{
  "archaicpetra": {
    "slug": "archaicpetra",
    "name": {
      "en": "Mask of Solitude Basalt",
      "es": "Máscara de Basalto Inerte"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "archaicpetra",
      "name": {
        "en": "Archaic Petra",
        "es": "Petra Arcaica"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "Gain a 15% Geo DMG Bonus.",
        "es": "Bono de Daño Geo +15%."
      },
      "fourPiecesBonus": {
        "en": "Upon obtaining an Elemental Shard created through a Crystallize Reaction, all party members gain a 35% DMG Bonus for that particular element for 10s. Only one form of Elemental DMG Bonus can be gained in this manner at any one time.",
        "es": "Al obtener un cristal creado a través de la reacción de Cristalización, todos los miembros del equipo obtienen durante 10 s un 35% de Bono de Daño Elemental del elemento que causó dicha reacción. Solo se puede obtener un tipo de Bono de Daño Elemental a la vez."
      }
    },
    "description": {
      "en": "A solemn mask exquisitely carved from basalt. Its hollow eyes stare ahead expressionless and cold.",
      "es": "Una máscara majestuosa tallada en basalto. Las cavidades de sus ojos miran con frialdad hacia adelante."
    },
    "story": {
      "en": "It is said that during the years when gods contended against one another, Rex Lapis' aspect was that of boundless slaughter.\nIn those god-eat-god battles, one could never have ascribed gentleness to him.\n\nHe knew right from wrong, and never missed his mark: in those days of tumult, he would show no mercy, even to friends-turned-foes.\nRex Lapis' stone-cold expression never once changed throughout that storied age.\n\nThey say that only when the dust settled did he lay down that unmovable visage.\nBut it had been necessary, for he had donned it to fulfill a contract.",
      "es": "Se dice que, en aquellos años en los que los dioses luchaban entre sí, la imagen de Rex Lapis era la de un masacrador.\nEn esas batallas de dioses contra dioses, nadie hubiera imaginado que sería una divinidad amable.\n\nÉl nunca fallaba al distinguir el bien del mal. En esos días de disturbios, no mostraba compasión, ni siquiera hacia los amigos que se convirtieron en sus enemigos.\nLa expresión fría de Rex Lapis nunca cambió a lo largo de esa época.\n\nDicen que solo cambió esa expresión cuando las cenizas de la guerra cesaron.\nPero solo lo hizo porque era necesario, pues tenía un trato que cumplir."
    }
  },
  "berserker": {
    "slug": "berserker",
    "name": {
      "en": "Berserker's Battle Mask",
      "es": "Máscara de Batalla del Berserker"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "berserker",
      "name": {
        "en": "Berserker",
        "es": "Berserker"
      },
      "rarity": "4",
      "twoPiecesBonus": {
        "en": "CRIT Rate +12%",
        "es": "Prob. CRIT +12%."
      },
      "fourPiecesBonus": {
        "en": "When HP is below 70%, CRIT Rate increases by an additional 24%.",
        "es": "Cuando la Vida es inferior al 70%, aumenta la Prob. CRIT en un 24%."
      }
    },
    "description": {
      "en": "A hideous iron mask that has been left half-shattered from vicious battles.",
      "es": "Una máscara de hierro que se partió por la mitad en feroces batallas."
    },
    "story": {
      "en": "Bathed in the flames that devoured his homeland, the berserker's face was no longer recognizable.\nThe iron mask became joined with his flesh, permanently branding his face with a heartless countenance.\nThen, in a fierce battle, his horrifying mask was split into two by his opponent.\nThe cracks of the mask tore apart the flesh that had long stuck to it.\nBut neither pain nor blood could stop the berserker's unfaltering footsteps.\nThe berserker kept roaring until the fresh blood covered the black clots hardened on his face.",
      "es": "Bañado en las llamas que devoraban su tierra natal, la cara del Berserker demente ya era irreconocible.\nLa máscara de acero se convirtió en su propia carne y marcó un semblante despiadado en su rostro.\nDurante una feroz batalla, su oponente rompió en dos la horrible máscara.\nLas grietas atravesaron el acero, destrozando la piel y la carne que había crecido en ella.\nPero ni el dolor ni la sangre pudieron detener los inquebrantables pasos del Berserker.\nEntonces, rugió y rugió hasta que la sangre fresca cubrió los coágulos negros endurecidos en su rostro."
    }
  },
  "blizzardstrayer": {
    "slug": "blizzardstrayer",
    "name": {
      "en": "Broken Rime's Echo",
      "es": "Eco de la Escarcha"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "blizzardstrayer",
      "name": {
        "en": "Blizzard Strayer",
        "es": "Nómada del Invierno"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "Cryo DMG Bonus +15%",
        "es": "Bono de Daño Cryo +15%."
      },
      "fourPiecesBonus": {
        "en": "When a character attacks an opponent affected by Cryo, their CRIT Rate is increased by 20%. If the opponent is Frozen, CRIT Rate is increased by an additional 20%.",
        "es": "Aumenta en un 20% la Prob. CRIT contra los enemigos afectados por Cryo. Si el enemigo está Congelado, la Prob. CRIT aumentará en un 20% adicional."
      }
    },
    "description": {
      "en": "The crown of an ancient hero who dreamt of conquering the cold. It is proof of its former master's bravery in facing the bone-chilling cold of winter.",
      "es": "Una antigua corona heroica que simboliza el sueño de conquistar la nieve y el hielo. Es un testimonio del coraje necesario para resistir el frío del invierno."
    },
    "story": {
      "en": "The hero set out on his journey, bearing the tiny hopes that the entombed city still had for salvation.\nDonning his winter crown, he marched purposefully away, disappearing into the boundless snowstorm.\n\nBearing his agreement with the mountain city, bearing their clear-eyed gazes, the hero never once feared the unknown beyond the icy curtain.\nThe once-lush mountainside and the blessings that now no longer fell from the skies — these were the hero's motivation to carry on no matter what.\n\n\"Past the ice-sealed door, walking down the corridors to the depths,\"\n\"He will break off a branch of silver-white, and bring hope to the snowy land.\"\n\nThe maiden sang these songs to comfort her people, and she nursed her memories of him.\nShe believed that he would return to her, with genial springtime and unshakeable hope in his train.\n\nBut in the end, the hero who stepped out into the snow would not return in time.\nHe would stand accused of flight by hateful words long ground to dust amid the snowstorms...",
      "es": "Personificando la última y diminuta esperanza de salvación de la ciudad sepultada, el héroe comenzó su viaje.\nMarchó con orgullo y desapareció en la tormenta interminable con la corona del invierno sobre su cabeza.\n\nCargando el acuerdo con la ciudad de montaña y su mirada límpida, el guerrero no temió ni una vez a lo desconocido que le aguardaba tras la cortina de hielo.\nSu motivación para seguir adelante era la montaña que solía ser verde y las bendiciones que ya no caían del cielo.\n\n“Tras la puerta sellada por el hielo, recorriendo los túneles hacia las profundidades,”\n“romperá una rama plateada y traerá esperanza a la tierra cubierta por la nieve”.\n\nLa joven cantaba así para reconfortar a su pueblo, y atesoraba los recuerdos que tenía de él.\nEstaba convencida de que él volvería a su lado y traería la primavera y una esperanza inquebrantable.\n\nPero, al final, el guerrero que salió a enfrentarse a la tempestad no volvería a tiempo.\nPalabras de odio desgastadas por la nieve y el viento lo acusarían de huir..."
    }
  },
  "bloodstainedchivalry": {
    "slug": "bloodstainedchivalry",
    "name": {
      "en": "Bloodstained Iron Mask",
      "es": "Máscara de Hierro Sanguinaria"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "bloodstainedchivalry",
      "name": {
        "en": "Bloodstained Chivalry",
        "es": "Caballería Sanguinaria"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "Physical DMG +25%",
        "es": "Daño Físico +25%."
      },
      "fourPiecesBonus": {
        "en": "After defeating an opponent, increases Charged Attack DMG by 50%, and reduces its Stamina cost to 0 for 10s.",
        "es": "Derrotar a un enemigo hace que no consumas Aguante al lanzar un Ataque Cargado, y que el daño de Ataque Cargado aumente en un 50% durante 10 s."
      }
    },
    "description": {
      "en": "The iron mask the knight used to conceal their identity. Many have speculated about the face behind the mask.",
      "es": "La máscara de hierro que usaba el Caballero Sanguinario para proteger su cara. Ha habido muchas teorías sobre qué aspecto tenía el rostro que se ocultaba tras ella."
    },
    "story": {
      "en": "A luxurious platinum mask that once belonged to a knight of noble birth.\nThe dark stains of dry blood are now a permanent part of its appearance.\n\nAs the Bloodstained Knight reached out to help a person in need after slaying the monster,\nThe way she cowered in fear made the knight realize:\nHe was now a monster himself.\nTainted by the blood and cruelty of his drawn-out war.\n\n\"Shield me from the eyes\"\n\"Of those I vowed to protect.\"\n\"And shield them from the horrors I am bound to effect.\"",
      "es": "Una magnífica máscara de platino perteneciente a un caballero de origen noble.\nLa sangre oscura y seca ha pasado a formar parte de ella.\n\nCuando el Caballero se dispuso a ayudar a los heridos después de matar al último monstruo,\nel miedo con el que la chica gritó le hizo darse cuenta\nde que tenía la cara manchada tanto de su propia sangre como de la de los enemigos.\nSe había convertido en un ser violento y monstruoso.\n\n“Que esta máscara sustituya a mi propio rostro.\nQue nadie tenga que contemplarlo jamás.\nPues la cruenta guerra me convirtió en algo terrorífico”."
    }
  },
  "braveheart": {
    "slug": "braveheart",
    "name": {
      "en": "Crown of the Brave",
      "es": "Corona del Guerrero"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "braveheart",
      "name": {
        "en": "Brave Heart",
        "es": "Corazón del Guerrero"
      },
      "rarity": "4",
      "twoPiecesBonus": {
        "en": "ATK +18%.",
        "es": "ATQ +18%."
      },
      "fourPiecesBonus": {
        "en": "Increases DMG by 30% against opponents with more than 50% HP.",
        "es": "Aumenta el daño en un 30% contra enemigos con más del 50% de Vida."
      }
    },
    "description": {
      "en": "A rough-and-ready laurel wreath that seems as precious as a king's golden crown.",
      "es": "Una corona rudimentaria hecha con plantas. Para algunos, es tan preciada como la corona de un rey."
    },
    "story": {
      "en": "The little hero entered the deep, mysterious forest, and henceforth walked the path of resistance.\nHis best playmate played the role of the champion knight of the aristocracy.\n\n\"Like a lion I stride the battlefield, like she did a thousand years before.\"\n\"Songs I will inspire with my sword, to give to generations to come.\"\n\nTheir toy greatswords and tree branches clashed in their fierce duel—\nTill at last the hero won the day, and seized the aristocrats' crowns from their heads.\n\nMany years later, this wreath of flowers, though crudely made,\nWould seem more precious still than the power a master of knights held...",
      "es": "El pequeño Guerrero emprendió el camino de la resistencia desde el momento en que se adentró en el profundo y misterioso bosque.\nSu mejor compañero de juegos interpretó el papel del caballero campeón de la aristocracia.\n\n“Por el campo de batalla caminaré como un león, como lo hizo ella hace mil años.\nInspiraré canciones con mi espada para las generaciones futuras”.\n\nSus espadas de juguete y las ramas de los árboles chocaron en su feroz duelo.\nHasta que, por fin, el Guerrero ganó y les arrebató las coronas a los aristócratas.\n\nLa corona de flores, aunque toscamente elaborada,\nparecía aún más valiosa que el poder del que gozaba un comandante de caballería."
    }
  },
  "crimsonwitchofflames": {
    "slug": "crimsonwitchofflames",
    "name": {
      "en": "Witch's Scorching Hat",
      "es": "Sombrero Abrasador de la Bruja"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "crimsonwitchofflames",
      "name": {
        "en": "Crimson Witch of Flames",
        "es": "Bruja Carmesí en Llamas"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "Pyro DMG Bonus +15%",
        "es": "Bono de Daño Pyro +15%."
      },
      "fourPiecesBonus": {
        "en": "Increases Overloaded, Burning, and Burgeon DMG by 40%. Increases Vaporize and Melt DMG by 15%. Using Elemental Skill increases the 2-Piece Set Bonus by 50% of its starting value for 10s. Max 3 stacks.",
        "es": "Aumenta el daño causado por Sobrecarga, Quemadura y Crepitar en un 40%, y el de Vaporización y Derretido en un 15%. El uso de una Habilidad Elemental aumenta los efectos del conjunto de 2 piezas en un 50% durante 10 s. Puede acumularse hasta un máximo de 3 veces."
      }
    },
    "description": {
      "en": "A hat once worn by the witch who dreamt of burning away all of the demons in the world. The large brim blocked her sight.",
      "es": "El sombrero que llevaba una bruja que quería quemar el mundo. Las grandes alas del sombrero podían bloquear su campo de visión."
    },
    "story": {
      "en": "A traditional witch's pointed hat with a large brim.\nIt grants a witch the reverence and fear which she commands.\n\nTo the Crimson Witch of Flame, this large hat shielded her from surrounding distractions.\nIt was how she was able to hone her Pyro skills when she was still an apprentice.\n\nIn combat, she needed not pay attention to monsters disintegrating in flames.\nNor did she need to look at her own burnt face in the water's reflection.\nAnd so the Crimson Witch continued to burn, blind to the extent of her devastation.",
      "es": "El tradicional sombrero puntiagudo de bruja con visera grande.\nLa bruja que lo porte infundirá temor y respeto.\n\nPara la Bruja Carmesí, este sombrero la separaba de las trivialidades de su alrededor.\nPasó años buscando el conocimiento, lo que le permitió concentrarse en refinar sus habilidades Pyro.\n\nNo tenía la necesidad de ver a los monstruos reducirse a cenizas en una danza llameante,\no de ver su rostro transfigurado por el humo y las llamas en el reflejo del agua.\nAsí, la Bruja Carmesí siguió provocando incendios indiscriminadamente."
    }
  },
  "deepwoodmemories": {
    "slug": "deepwoodmemories",
    "name": {
      "en": "Laurel Coronet",
      "es": "Corona Láurea"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "deepwoodmemories",
      "name": {
        "en": "Deepwood Memories",
        "es": "Recuerdos del Bosque"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "Dendro DMG Bonus +15%.",
        "es": "Bono de Daño Dendro +15%."
      },
      "fourPiecesBonus": {
        "en": "After Elemental Skills or Bursts hit opponents, the targets' Dendro RES will be decreased by 30% for 8s. This effect can be triggered even if the equipping character is not on the field.",
        "es": "Tras golpear a un enemigo con una Habilidad Elemental o Definitiva, la RES Dendro de dicho enemigo se reduce en un 30% durante 8 s. Este efecto se puede activar incluso cuando el personaje que lleva este conjunto equipado está en tu equipo pero no en uso."
      }
    },
    "description": {
      "en": "This crown was bestowed by the deity with dominion over plants and trees. It was an heirloom of the royal house of the labyrinth. It was, at last, made the inheritance of the king's attendant.",
      "es": "Una corona, obsequio de la soberana divina de las plantas, que fue heredándose entre los distintos reyes del laberinto. Al final, acabó en manos del vasallo de uno de esos reyes."
    },
    "story": {
      "en": "There is a time appointed for all things to live and die, and the cycle continues on forever,\nThus did the ruler of trees once preach the cycle of life.\nAll things that die will gain new life in some other form,\nAnd all things that decay will sprout pure and tender new shoots.\nFruits that fall upon the land will feed the beasts of the land,\nAnd the beasts will return to the land and themselves become fruits.\nThe forests were always full of life.\n\nLegend has it that when the god of trees created a forest amidst the sands,\nThe first order of the day was to create a device that could call forth the rains.\nThus did the bright moon reflect the patterns of light from the labyrinth upon the water,\nAnd from this was the \"tiger\" born.\n\nThe tiger's stripes were ever-changing, resembling the forest's branches,\nAnd thus did it become the ruler of the jungle, whose name was Viaghara.\nThe blessed lord of the forest walked amidst the garden, head held high,\nRuling over the primates, the birds, and the beasts of the labyrinth.\n\nLater, the seeds of the pomegranates fell upon the soil and gave birth to the forest spirits.\nThus did the lord of the forest bless them under the first Vasara Tree, and made a pact with the divine,\nTo share the labyrinth with them, and to command the birds and beasts not to harm them.\n\nThough the sun's light was shrouded for a time, the flowing water was once corrupted,\nAnd the final forest lord died in defense of the nurseries of life,\nA large whiskered cat succeeded that regal name,\nAnd guarded the woodland creatures in imitation of that lord.\nThough it could not match even an iota of that lord's might,\nIt would keep the promise and protect the forest,\nNor would it ever attempt to harm the guardian spirits of the trees.\nYes, though the ever-changing labyrinth has perished,\nThe forest is still filled with life.",
      "es": "“La vida y la muerte de todo en este mundo tienen un principio y un fin, pues se trata de un ciclo interminable”.\nAsí describió una vez el soberano de los árboles el ciclo infinito de la vida.\nLos fallecidos tomarán prestados otros cuerpos para reencarnarse.\nLo podrido dará lugar a brotes jóvenes y puros.\nLos frutos que caen al suelo se convertirán en alimento para las bestias.\nY las bestias volverán a fundirse con la tierra para convertirse en nuevos frutos.\nEl bosque siempre está lleno de vida.\n\nCuenta la leyenda que, a fin de crear un frondoso bosque en medio del desierto, el dios de los bosques construyó en las profundidades\nde la tierra un mecanismo para invocar a la lluvia.\nEntonces, la luna proyectó sobre el agua unos haces de luz que crearon un laberinto.\nY así fue como nació el tigre.\n\nLas rayas del tigre tenían tantas variaciones como caminos hay entre los árboles de un bosque.\nDe ese modo, el tigre se convirtió en el Rey del Laberinto y recibió el nombre de “Viagara”.\nEl bendecido Rey del Bosque paseaba orgulloso por su jardín imperial.\nGobernaba sobre la vida y se apoyaba en las aves y las bestias.\n\nTiempo después, las semillas de las granadas cayeron al suelo y dieron lugar a los pequeños seres del bosque.\nEl Rey del Bosque los bendijo bajo el primer árbol vasara e hizo un pacto con los sacerdotes.\nPrometió compartir el laberinto con aquellos pequeños seres y ordenó a las bestias no lastimarlos.\n\nAunque la luz del sol fue una vez eclipsada y el agua, corrompida,\nel último Rey del Bosque dio su vida para defender los jardines.\nEntonces, un gran felino de melena larga heredó el título de rey,\ny, tomando su forma, vigiló a las bestias del bosque.\nAunque tanto su grandiosidad como su poder no eran nada comparado con los del rey, mantuvo el pacto que hizo con él y\nprotegió el bosque durante mucho tiempo.\nAdemás, nunca intentó siquiera lastimar a los seres protectores de la espesura.\nAsí pues, aunque el eternamente cambiante laberinto estaba ya\nmuerto, la vida siguió rebosando en el bosque."
    }
  },
  "defenderswill": {
    "slug": "defenderswill",
    "name": {
      "en": "Guardian's Band",
      "es": "Bandana del Guardián"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "defenderswill",
      "name": {
        "en": "Defender's Will",
        "es": "Corazón del Guardián"
      },
      "rarity": "4",
      "twoPiecesBonus": {
        "en": "DEF +30%",
        "es": "DEF +30%."
      },
      "fourPiecesBonus": {
        "en": "For each different element present in your own party, the wearer's Elemental RES to that corresponding element is increased by 30%.",
        "es": "Por cada miembro de tu equipo con un tipo elemental distinto, La RES Elemental del personaje que lleve este conjunto aumenta en un 30% contra dicho elemento."
      }
    },
    "description": {
      "en": "A fabric band dyed indigo by the darkness of night. Can also double as a bandage in the event of an emergency.",
      "es": "Un paño índigo teñido del color de la noche. Puede usarse como vendaje en una situación de emergencia."
    },
    "story": {
      "en": "Always have a backup plan—\nHe wore this headband to remind himself of that axiom.\nIn an emergency, it could also serve as a tourniquet.\n\nBy this creed he taught his swordsmanship to the knights under his friend's command.\nBy this credo he also mentored a white knight who loved justice above all else.\nIn its name he nipped many seedlings that might have blossomed into evil in the bud.\n\nAs long as he was sufficiently prepared,\nEven if one day, he should be unable to defend this land,\nOr protect his friend, or that maiden who loved to sing...",
      "es": "Siempre hay que tener un plan de contingencia.\nEl Guardián siempre llevaba esta bandana como recordatorio para ello.\nEn caso de emergencia, podría servirle como vendaje para detener el sangrado de una herida.\n\nDebido a la importancia de tener un plan de contingencia, compartió su habilidad con la espada con los caballeros que estaban bajo el mando de su amigo.\nCon este credo también fue mentor de un caballero blanco que amaba la justicia por encima de todo.\nPor la importancia de tener dicho plan, cortó innumerables capullos de flores del mal que, de otra forma, habrían florecido.\n\nNecesitaba estar lo suficientemente preparado\npara que, aunque llegara el día en que no fuera capaz de defender su tierra,\nproteger a su amigo o a la doncella que le gustaba cantar, siguiera siendo capaz de protegerlos."
    }
  },
  "desertpavilionchronicle": {
    "slug": "desertpavilionchronicle",
    "name": {
      "en": "Legacy of the Desert High-Born",
      "es": "Legado del Heredero del Desierto"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "desertpavilionchronicle",
      "name": {
        "en": "Desert Pavilion Chronicle",
        "es": "Épica del Pabellón del Desierto"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "Anemo DMG Bonus +15%",
        "es": "Bono de Daño Anemo +15%."
      },
      "fourPiecesBonus": {
        "en": "When Charged Attacks hit opponents, the equipping character's Normal Attack SPD will increase by 10% while Normal, Charged, and Plunging Attack DMG will increase by 40% for 15s.",
        "es": "#Tras golpear a un enemigo con un Ataque Cargado, la Vel. de Ataque Normal del personaje aumenta en un 10%, y el daño de Ataque Normal, Cargado y Descendente aumenta en un 40% durante 15{NON_BREAK_SPACE}s."
      }
    },
    "description": {
      "en": "Earrings made from amber gold that shines with a strange light.",
      "es": "Unos pendientes largos de oro nacarado con incrustaciones de gemas que desprenden un magnífico brillo."
    },
    "story": {
      "en": "Merchant sheltering from the storm, please heed this man so old and blind.\nHeed the past of Gurabad, heed the retribution its people sought for themselves.\nHeed the newborn nobility and the peasants who dwell beneath the palace...\n\nLegends say that when Gurabad rose, the kingdoms of man joined many oases into one.\nAt this time, the scattered tribes and the short-lived states obeyed the will of Ormazd alone. \nOrmazd took the Lord of the Desert as his lord-patron, constructing palaces and temples to facilitate his worship.\nSlaves were taken from the tribes, servitude was demanded from states, and sacrifices were required of the cities...\nThe city thrived, and nobles and slaves alike lived in its shade.\n\nPeering down from on high at the priests and servants below, scurrying like ants, the Jinni concubine could only sigh mournfully.\nAs an attendant of the Goddess of Flowers, she believed she had chosen the ideal king, but didn't wish for him to be addled by vanity.\nSo, the Jinni offered gentle advice between the sheets, vainly trying to change the king's mind...\nOrmazd took the conventions of rule and slavery as a given, regarding her words only as the soft nothings of a lover.\n\n\"To infuse love into my vessel was to be in constant company with everlasting and ever-demanding wants.\"\n\"The search for a dream, for a homeland, and for my beloved to transcend mundane ideals.\"\n\"But now, my beloved is deep in the throes of hypocrisy and greed. He has taken on the habits of an ordinary tyrant.\"\n\"To quell my fury at this betrayal, I will impose upon you three generations of ruination.\"\n\nSilently, the Jinni removed the earrings he had given her as a sign of her resolve,\nA poisonous scheme already manifesting in a heart turned cruel.\n\n\"Xiphos, my child, hate burns everything like wildfire, leaving only the ashes of madness.\"\n\"Yet uncontrolled love is even more feral. A great many evils are born from unshackled love...\"",
      "es": "Oh, comerciantes que huyen de las tormentas de arena, ¿qué tal si escuchan lo que este viejo ciego desea contarles?\nAtiendan al pasado de Gurabad, descubran cuál era la retribución que anhelaba su pueblo.\nConozcan a los infantes de la nobleza y a los siervos que vivían a los pies del palacio...\n\nCuenta la leyenda que, cuando Gurabad se alzó en el poder, los reinos de los hombres unificaron buen número de oasis en uno solo.\nDesde aquel entonces, las tribus dispersadas por el territorio y las efímeras ciudades-Estado pasaron a estar regidas por Ormazd.\nPara Ormazd, el Rey del Desierto representaba la mayor autoridad, por lo que construyó palacios y templos donde poder rendirle culto.\nReclutó esclavos de las tribus, se estableció un envío de siervos desde los diferentes estados y exigió que se realizaran ofrendas en las ciudades.\nLas ciudades-Estado prosperaron, y nobles y esclavos vivieron por igual bajo su sombra.\n\nDivisando desde lo alto a los sacerdotes y esclavos que se entrecruzaban en sus caminos cual hormigas, la genio concubina suspiró con pesar.\nComo familiar de la Diosa de las Flores, creyó que había elegido al rey ideal, mas él no era una excepción y también acabó cegado por la vanidad.\nLa genio trató de hacer llegar sus gentiles consejos al rey humano entre sábanas, pero ninguno de sus intentos consiguió hacerle cambiar de parecer.\nOrmazd, que creía en un sistema de gobierno basado en la esclavitud, entendió los consejos de la genio como dulces palabras que pronunciaría cualquier amante:\n\n“Al confiarle mi amor a usted, lo único que consigo es un eterno sentimiento de ansia que nunca se satisfará.\nAnsío los sueños, ansío un hogar, ansío que mi amado trascienda los ideales mundanos.\nPero a día de hoy, oh, amado mío, continúa inmerso en la avaricia y la hipocresía propias de un tirano.\nPara aplacar esta tristeza y furia que su traición me hace sentir, causaré sobre su persona la ruina durante tres generaciones”.\n\nLa genio se quitó los pendientes que tiempo atrás el tirano le había obsequiado para formalizar con aquel gesto la ruptura de toda relación con él.\nEn su corazón, que había cobrado la frialdad del hielo, había ideado un plan maquiavélico con el que vengarse de su perverso amante.\n\n“Xifos, hijo mío... El odio prende y destruye todas las cosas como un fuego incontrolado. Lo único que permanece tras él son las ascuas de la locura.\nNo obstante, un amor ciego es mucho más peligroso, pues, de hecho, muchas de las catástrofes de este mundo derivan precisamente de amar con locura”."
    }
  },
  "echoesofanoffering": {
    "slug": "echoesofanoffering",
    "name": {
      "en": "Flowing Rings",
      "es": "Aretes Torrenciales"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "echoesofanoffering",
      "name": {
        "en": "Echoes of an Offering",
        "es": "Eco del Sacrificio"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "ATK +18%.",
        "es": "ATQ +18%."
      },
      "fourPiecesBonus": {
        "en": "When Normal Attacks hit opponents, there is a 36% chance that it will trigger Valley Rite, which will increase Normal Attack DMG by 70% of ATK. This effect will be dispelled 0.05s after a Normal Attack deals DMG. If a Normal Attack fails to trigger Valley Rite, the odds of it triggering the next time will increase by 20%. This trigger can occur once every 0.2s.",
        "es": "#Al golpear a un enemigo con un Ataque Normal, hay una probabilidad del 36% de activar el efecto de “ritual del valle”, el cual aumenta el daño de Ataque Normal en una cantidad equivalente al 70% del ATQ. Este efecto se anula 0.05 s después de infligir daño con un Ataque Normal. Si dicho ataque no activa ritual del valle, la probabilidad de activarlo con el siguiente golpe de Ataque Normal aumenta en un 20%. Esta activación solo puede ocurrir una vez cada 0.2{NON_BREAK_SPACE}s."
      }
    },
    "description": {
      "en": "A pair of earrings made from a single piece of jade. It has a most gentle texture.",
      "es": "Unos aretes hechos de un hermoso jade. Tienen un tacto sumamente suave."
    },
    "story": {
      "en": "Chenyu Vale is home to many mountains, streams, and stories. Among these, the most famous is:\nA long time ago, there was a priceless gem that fell into the hands of a demon and was thrown into the waters where it sunk...\n\nThe wide river of a legend will oft produce many tributaries. One of these goes like this:\nThis gem was once jade from a sacred mountain, carved into its current shape only by the hand of Rex Lapis himself.\nAnd the stone that had been lost to the waters may have been a lesser jade, or perhaps just a simple cup.\nSome even say that the \"jade\" in the tale is in fact an analogy for a beautiful person.\n\nThe legends even have it that people had once seen this:\n\nUnnumbered koi with tails like gems in the sunlight,\nHaving left the shackles of the lakes and rivers to which aquatic creatures are bound,\nFlying freely with the wind in the sky.\nSo too did the pair of jade earrings belonging to a certain person change form.",
      "es": "En el Valle Chenyu hay muchas montañas, agua e historias. De estas últimas, la más conocida es la siguiente:\nEn la antigüedad, existía un jade en bruto que alguien sumergió en las aguas de un gran río para que no cayera en manos de algún monstruo maligno.\n\nDel río de la leyenda nacían muchos afluentes. De hecho, también hay una historia sobre uno de ellos.\nSegún dicha historia, el “jade bello” fue, en el pasado, el jade en bruto de aquella montaña sagrada, así como una obra de arte esculpida por el mismísimo Rex Lapis.\nPor su parte, la piedra que alguien metió en el agua podría haber sido un colgante, un ornamento, unos aretes o incluso una taza.\nTambién hay otra versión según la cual el “jade” de la historia solo es una metáfora de una “persona hermosa”.\n\nEntre todas esas leyendas, también hay una sobre una persona que vio un paisaje como este...\n\nVio una infinidad de carpas que se asemejaban a gemas que brillan bajo el sol.\nLas carpas se habían liberado de las cadenas que ataban a los seres acuáticos a los ríos y a los lagos,\ny volaban en libertad por los valles montañosos.\nAsí pues, al llegar a las orejas de cierta persona, el jade cambió de forma."
    }
  },
  "emblemofseveredfate": {
    "slug": "emblemofseveredfate",
    "name": {
      "en": "Ornate Kabuto",
      "es": "Casco Ornamentado"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "emblemofseveredfate",
      "name": {
        "en": "Emblem of Severed Fate",
        "es": "Emblema del Destino"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "Energy Recharge +20%",
        "es": "Recarga de Energía +20%."
      },
      "fourPiecesBonus": {
        "en": "Increases Elemental Burst DMG by 25% of Energy Recharge. A maximum of 75% bonus DMG can be obtained in this way.",
        "es": "Aumenta el daño infligido con la Habilidad Definitiva en una cantidad equivalente al 25% de la Recarga de Energía. Se puede obtener un aumento del 75% como máximo."
      }
    },
    "description": {
      "en": "A sturdy and hard helmet worn as armor by a noble samurai.",
      "es": "Un casco firme y seguro que un honorable samurái usaba para protegerse."
    },
    "story": {
      "en": "\"I've been wondering, Sir Douin, could your sword actually slice through lightning?\"\nSo said the young Kanjou Head, Hiroshi, while sheathing his blade. Douin replied thus, woodenly:\n\"How could that be possible? At most, I'd say that it could strike a Tengu in mid-air.\"\n\"That said, though, no one has ever brought a tengu down before. Not even once.\"\n\n\"Is that so? In that case, where does the name of your secret blade, 'Tengu Sweeper,' come from?\"\nSeeing that Douin did not answer, the Kanjou Head who had built Ritou up said:\n\"Ah, if it wasn't for old man Kujou making a move first, I would've loved to recruit you.\"\n\"With your sword, even Ako Domeki of Seirai would be no match...\"\n\nCleaving through the storm clouds, that tengu had given him a new name and a new life.\nShe threw him the rusty blade and told him to strike her, a tengu, down.\nAnd after his sword broke, these were her last words to him...",
      "es": "“¿Que el maestro Douin puede partir un rayo con su técnica de espada? ¡Jajaja!”, se burló el joven oficial Hiroshi, de la Comisión Kanjou, mientras envainaba su espada.\nDouin respondió con sequedad:\n“¿Cómo va a ser eso posible? Como mucho, podría hacerle un corte a un tengu en el aire.\nBueno, ni siquiera. Que yo sepa, nadie ha conseguido hacer eso nunca”.\n\n“Ah, ¿sí? Entonces, ¿de dónde viene el nombre de la técnica de espada ‘corte Tengu’?”\nAl ver que Douin no respondía, el oficial de la Comisión Kanjou que había construido Ritou dijo:\n“Si no fuera porque el viejo Kujou se adelantó, me habría encantado reclutarte.\nCon tu destreza, ni siquiera Ako Domeki, de la Isla Seirai, sería rival para ti”.\n\nComo quien despeja una tormenta, ella le otorgó un nuevo nombre, una nueva vida.\nLe lanzó una espada oxidada y le dijo que consiguiera hacerle un corte a la tengu.\nEsas fueron las últimas palabras que le dijo cuando su espada se rompió..."
    }
  },
  "flowerofparadiselost": {
    "slug": "flowerofparadiselost",
    "name": {
      "en": "Amethyst Crown",
      "es": "Corona de Amatista"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "flowerofparadiselost",
      "name": {
        "en": "Flower of Paradise Lost",
        "es": "Flor Olvidada del Paraíso"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "Increases Elemental Mastery by 80.",
        "es": "Maestría Elemental +80 pts."
      },
      "fourPiecesBonus": {
        "en": "The equipping character's Bloom, Hyperbloom, and Burgeon reaction DMG are increased by 40%. Additionally, after the equipping character triggers Bloom, Hyperbloom, or Burgeon, they will gain another 25% bonus to the effect mentioned prior. Each stack of this lasts 10s. Max 4 stacks simultaneously. This effect can only be triggered once per second. The character who equips this can still trigger its effects when not on the field.",
        "es": "#Aumenta en un 40% el daño que inflige el portador de este conjunto con las reacciones de Florecimiento, Sobreflorecimiento y Crepitar. Además, cuando el portador de este conjunto causa alguna de estas reacciones, el bono anterior aumenta en un 25%. Este efecto dura 10{NON_BREAK_SPACE}s, puede acumularse hasta 4 veces y ocurrir una vez por segundo. Puede activarse incluso cuando el portador del conjunto está en tu equipo pero no en uso."
      }
    },
    "description": {
      "en": "A crown inlaid with amethyst and emerald. It seems to have been the headgear worn by ancient priests of the Goddess of Flowers.",
      "es": "Una corona con incrustaciones de amatista y esmeralda. Podría tratarse de un accesorio para la cabeza que llevaban los antiguos sacerdotes de la Diosa de las Flores."
    },
    "story": {
      "en": "In a bygone time of which only the Jinn sing, the Lord of Flowers once met the King of the Red Sands.\nIn an age where kings vied against one another for power, King Deshret allowed his throne to be shared with two others.\n\nThe Jinn bequeathed a throne inlaid with emeralds and rubies to celebrate the union between the three friends.\nIn honor of the eternal oasis and the flourishing Padisarahs, the Lord of Flowers wore an amethyst crown.\n\n\"But 'eternity' is ultimately a lie. Intoxication and love could only grind memories down to broken dreams.\"\n\"You once asked me why I always sigh. Tonight, while the moon is bright, let me speak to you of things long past...\"\n\n\"It was a faraway time of calm and peace. Divine envoys spoke openly with the people then, bringing them the word from the heavens...\" \n\"But, in time, invaders descended from beyond the firmament, bringing with them destruction, overturning rivers, spreading plagues...\"\n\"And though the invaders brought war to my former kin, they also brought about illusions that could break through shackles to the land.\"\n\"But the master of the heavens, consumed by fear for the rising tide of delusion and breakthroughs, sent down the divine nails to mend the land, laying waste to the mortal realm...\"\n\"We then suffered the torment of exile. Stripped was our connection to heaven, to our powers of enlightenment...\"\n\n\"Since the disaster, I have long been cursed to never again look upon the heavens. It is my fortune that I have been able to maintain myself till now...\"\n\"But my home calls to me nigh-constantly, even as a disaster between the stars and the abyss grows ever emergent on the surface of the crystals.\"\n\"Heed my warnings: seek not the Master of the Four Shades, and inquire not of the mysteries of the sky and the abyss.\"\n\"Otherwise, as shown by the nail of retribution, certain calamity and sorrow shall follow.\"\n\nHowever, King Deshret disagreed with the warnings of his partner, silently swearing his intent to transgress.\nWiping clean the tears of his companion beneath the moon's gaze, he spoke then of his own desires to the Goddess of Flowers...",
      "es": "En un pasado sobre el que solo las genios cantan, la Maestra de los Oasis se encontró con el Rey de las Arenas Escarlatas.\nEn una época en la que los reyes luchaban encarnizadamente por el poder, el Rey Deshret decidió compartir su autoridad real con otras dos personas.\n\nLas genios las obsequiaron con un trono repujado de esmeraldas y rubíes para celebrar la alianza forjada entre los tres amigos.\nEn honor al Oasis Eterno y a las florecientes orquídeas padishá, la Reina de las Flores se adornó con una corona de amatistas.\n\n“Al final, la ‘eternidad’ no es sino una mentira, y la embriaguez y el amor solo erosionan los recuerdos hasta que de ellos no quedan más que sueños fragmentados.\nUna vez, me preguntaste por qué siempre andaba suspirando. Deja que esta noche, mientras la luna brilla tan radiantemente, te cuente una historia del pasado.\n\nEran días de paz, mucho tiempo ha, en los que los emisarios divinos hablaban con los mortales para comunicarles los designios del cielo.\nPero entonces, llegaron intrusos de más allá de la bóveda celeste, causando gran destrucción, invirtiendo los cursos fluviales y extendiendo plagas.\nLos intrusos trajeron la guerra a mis parientes pasados, pero también trajeron a esta tierra la ilusión de que el yugo podría romperse.\nSin embargo, quien gobernaba el cielo, temiendo estas vanas ilusiones y avances, hizo llover pilares celestiales para enmendar la tierra, y con ellos destruyó los reinos de los mortales.\nFuimos exiliados uno a uno, despojados de nuestra conexión con los cielos y privados de nuestra vía de aprendizaje.\n\nDesde aquel desastre, me castigaron con la cruel maldición de no poder volver la mirada hacia el cielo. Pero por fortuna, pude mantener mi forma hasta hoy día.\nSin embargo, mi tierra natal me llama constantemente, aunque el desastre entre las estrellas y el abismo ya haya aflorado sobre el cristal.\nEscucha mis advertencias: no busques al Maestro de las Cuatro Sombras, no espíes los secretos de los cielos y del abismo.\nDe lo contrario, lo que seguirá no será más que la desolación y el más amargo final, tal y como demuestran los pilares del castigo divino”.\n\nNo obstante, el rey escarlata desoyó las advertencias de su compañera, jurando para sí que haría realidad sus deseos transgresores.\nEnjugándole las lágrimas bajo la luz de la luna, le contó a la Diosa de las Flores sus propios anhelos."
    }
  },
  "gambler": {
    "slug": "gambler",
    "name": {
      "en": "Gambler's Earrings",
      "es": "Aretes de la Jugadora"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "gambler",
      "name": {
        "en": "Gambler",
        "es": "Jugadora"
      },
      "rarity": "4",
      "twoPiecesBonus": {
        "en": "Increases Elemental Skill DMG by 20%.",
        "es": "Daño de Habilidad Elemental +20%."
      },
      "fourPiecesBonus": {
        "en": "Defeating an opponent has a 100% chance to remove Elemental Skill CD. Can only occur once every 15s.",
        "es": "Al derrotar a un enemigo, hay una probabilidad del 100% de reiniciar el TdE de la Habilidad Elemental. Puede ocurrir una vez cada 15 s."
      }
    },
    "description": {
      "en": "A pair of blue earrings that, when worn, calm the mind and encourage a rational assessment of risks.",
      "es": "Un par de aretes azules que calman la mente y fomentan el pensamiento racional, muy útil para evaluar los riesgos."
    },
    "story": {
      "en": "These ostentatious earrings are the perfect representation of the gambler's transient wealth.\nThe glimmer of the gem is just as soothing as the sky and the lake.\nThe earrings would be coated with a mildly sedative substance to keep the gambler calm in the game.\nIn games where one gambles with life and death, remaining calm and composed is the key to winning.",
      "es": "Estos ostentosos aretes son la representación perfecta de la riqueza transitoria de la Jugadora.\nEl brillo de sus gemas es tan relajante como el azul del cielo o las aguas de un lago.\nEstos aros estaban recubiertos de una sustancia sedante para mantener a la Jugadora tranquila durante el juego.\nEn los juegos en los que la apuesta era la propia vida, mantener la compostura era la clave de la victoria."
    }
  },
  "gildeddreams": {
    "slug": "gildeddreams",
    "name": {
      "en": "Shadow of the Sand King",
      "es": "Reminiscencia del Rey del Desierto"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "gildeddreams",
      "name": {
        "en": "Gilded Dreams",
        "es": "Sueños Áureos"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "Increases Elemental Mastery by 80.",
        "es": "Maestría Elemental +80 pts."
      },
      "fourPiecesBonus": {
        "en": "Within 8s of triggering an Elemental Reaction, the character equipping this will obtain buffs based on the Elemental Type of the other party members. ATK is increased by 14% for each party member whose Elemental Type is the same as the equipping character, and Elemental Mastery is increased by 50 for every party member with a different Elemental Type. Each of the aforementioned buffs will count up to 3 characters. This effect can be triggered once every 8s. The character who equips this can still trigger its effects when not on the field.",
        "es": "#Tras causar una Reacción Elemental, el personaje que lleve equipado este conjunto obtiene durante 8{NON_BREAK_SPACE}s los siguientes fortalecimientos en función de los tipos elementales de los miembros del equipo: por cada personaje del mismo tipo elemental que el portador de este conjunto, el ATQ aumenta en un 14%; por cada personaje de tipo elemental distinto al portador de este conjunto, la Maestría Elemental aumenta en 50 pts. Cada uno de estos efectos se calcula para un máximo de 3 personajes. Este efecto solo se puede activar una vez cada 8 s, y se activará incluso cuando el personaje que lleva este conjunto equipado esté en tu equipo pero no en uso."
      }
    },
    "description": {
      "en": "This gold-inlaid headband was once used by desert priests in the days of old. They were made in imitation of one worn by a legendary ruler of the desert peoples.",
      "es": "Una prenda para la cabeza con incrustaciones de oro que solían llevar los sacerdotes del desierto. Su forma emula y recuerda al legendario rey de los habitantes del desierto."
    },
    "story": {
      "en": "\"The ruler shall come with light that blazes like the sun,\"\n\"And will take from the people the crown woven from rose thorns.\"\nThe first divine pillar descended from the skies, burying tree and meadow under the flowing sands.\nThe golden sun fell, then rose again, clothing the sea of sand in an opulent death-shroud.\n\nLater, the venomous winds of time disturbed the slumber of the fallen, attracting nostalgic delusions.\nIn that accursed time, many cities thrived atop fertile oases.\nFollowing the ideals of their God King, the priests would rule the utopias justly, spreading abundance everywhere.\nOnce, the wise mortal king and the clergy received divine oracles personally, and they were the masters of the land.\nToday, those who rule as proxies in the oases are the shadows of the gods.\n\n\"The royal regalia and divine scepters are scattered across the land like jujubes,\"\n\"And under the shade, the subjects could live and seek.\"\n\nSome time later, absurd decisions would be issued alongside illusory madness,\nUsing lovely expectations as bait to lead the people towards a bitter end.",
      "es": "“El rey arribará con una luz tan resplandeciente como la del propio sol. Y se despojará ante el pueblo de la corona\ntejida con espinas de rosas”.\nEl primer pilar divino descendió de los cielos y sepultó los árboles y el pasto bajo las arenas.\nEl áureo sol descendió, volvió a ascender y envolvió al mar de arena en un lujoso manto de muerte y deceso.\n\nLuego, los vientos tóxicos del tiempo perturbaron el profundo letargo de los caídos y crearon ilusiones de melancolía y añoranza.\nEn aquellos fatídicos tiempos, varias ciudades prosperaron en el suelo fértil de los oasis.\nEn pos de los ideales de su divina majestad, los sacerdotes gobernaron el mundo con justicia y la abundancia reinó en todo el reino.\nEn el pasado, el sabio rey mortal y los sacerdotes recibieron personalmente el edicto de los dioses para reinar sobre la tierra.\nA día de hoy, los nobles apoderados que gobiernan el oasis se han convertido en sombras de los sacerdotes.\n\n“Las espadas reales y báculos divinos se hallan esparcidos por la tierra como si de reliquias se tratara.\nBajo su sombra, los súbditos crecen y continúan con sus vidas”.\n\nEl tiempo pasó y fantasías delirantes entretejieron lazos con absurdas decisiones.\nEntonces, una fascinante esperanza fue el cebo del pueblo en su camino hacia el amargo final."
    }
  },
  "gladiatorsfinale": {
    "slug": "gladiatorsfinale",
    "name": {
      "en": "Gladiator's Triumphus",
      "es": "Triunfo del Gladiador"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "gladiatorsfinale",
      "name": {
        "en": "Gladiator's Finale",
        "es": "Final del Gladiador"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "ATK +18%.",
        "es": "ATQ +18%."
      },
      "fourPiecesBonus": {
        "en": "If the wielder of this artifact set uses a Sword, Claymore or Polearm, increases their Normal Attack DMG by 35%.",
        "es": "Aumenta el daño de Ataque Normal en un 35% si el personaje usa una espada ligera, mandoble o lanza."
      }
    },
    "description": {
      "en": "The helmet of a legendary gladiator from ancient times, who would proudly stretch out his bloodied arms to welcome the thunderous applause of his audience.",
      "es": "Un casco que una vez perteneció a un gladiador. Manchado con la sangre de incontables enemigos, es apreciado por mucha gente."
    },
    "story": {
      "en": "A helmet of the gladiator adorned with feathers.\nTo zealous spectators, this helmet was the symbol of invincibility.\n\nThe legendary gladiator had fought numerous battles. None had ever stood a chance of survival before his sword, be they human or monster.\nOn each triumphant day, the champion gladiator would walk through the gate to a hero's welcome from the adoring crowd.\n\nOnly in moments of victory could the slave have a taste of what it felt like to be a master. But the cost of this vain aspiration was for the faint glow of freedom to be shrouded by darkness.\nOn the day of his triumph, the gladiator finally caught a glimpse of the world outside his cell. He was a step closer to freedom.\n\nBut only when his helmet fell down on the arena floor did he and the spectators alike realize that it was all just a farce.\nThe offering of his petty life made no difference. He would always be a worthless slave in the eyes of his master.",
      "es": "Un casco del Gladiador adornado con plumas.\nPara los espectadores entusiastas, este casco era el símbolo de la invencibilidad.\n\nEl legendario Gladiador había peleado numerosas batallas. Nadie tenía ninguna oportunidad ante su espada, ya fuera humano o monstruo.\nCon cada triunfo, el Gladiador Victorioso pasaba por las puertas como un héroe bajo la mirada de una multitud entusiasmada.\n\nEl esclavo pudo probar la sensación de ser un maestro, pero su vanidad tiñó de negro el resplandor de la libertad.\nEn ese momento de triunfo, el Gladiador finalmente vislumbró el mundo fuera de su celda. Estaba un paso más cerca de la libertad.\n\nPero ni él ni la multitud se dieron cuenta de que todo era una farsa hasta que su casco cayó sobre la arena.\nDespués de todo, seguía siendo un simple esclavo. Ni ofreciendo su vida podría complacer a su maestro."
    }
  },
  "goldentroupe": {
    "slug": "goldentroupe",
    "name": {
      "en": "Golden Troupe's Reward",
      "es": "Condecoración de la Compañía Dorada"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "goldentroupe",
      "name": {
        "en": "Golden Troupe",
        "es": "Compañía Dorada"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "Increases Elemental Skill DMG by 20%.",
        "es": "Daño de Habilidad Elemental +20%."
      },
      "fourPiecesBonus": {
        "en": "Increases Elemental Skill DMG by 25%. Additionally, when not on the field, Elemental Skill DMG will be further increased by 25%. This effect will be cleared 2s after taking the field.",
        "es": "#Aumenta en un 25% el daño infligido con la Habilidad Elemental. Además, cuando el personaje está en tu equipo pero no en uso, el daño de dicha habilidad aumenta en un 25% adicional. Este efecto se anula 2{NON_BREAK_SPACE}s después de entrar en el campo de batalla."
      }
    },
    "description": {
      "en": "An ancient crown that resembles a stage prop more than it does some suzerain's headgear.",
      "es": "Una corona muy antigua. Más que una pieza para algún monarca, es un objeto de atrezo para una actuación."
    },
    "story": {
      "en": "In the solemn silence of the sea's depths, the towering city of the glorious kingdom once stood,\nAnd there, like the sad ghost of a mighty, ancient dream, there stands a faded golden castle.\nThe majestic opera of that golden era has ended, and its harmonious, united music no longer echoes.\nUpon the wreckage of ambition and betrayal, the \"people of bygone times\" built a realm anew.\n\n\"Woe, woe to the perfect order, that has once again been trampled by barbarity. The weak and benighted have overtaken the empire's ancient lands!\"\n\"The spirits and the springs, the springs and the chevaliers... The ravings of children have replaced the epic poems, slipshod ditties have supplanted music.\"\n\"The eternal majesty was ruined by a moment of the God King's madness, and the resurgent savages scorn its memory...\"\n\"Must great realms be reclaimed by savagery in the end? In the end, shall folly and ignorance prevail over civilization and reason?\"\n\nUpon the golden theater in that faded castle, thus did musicians who had lost their score cry lamentation for a past that would never return,\nAnd the silent, famished golems listened, waiting to hunt and devour the innocent souls.\nWhen the great golden symphony plays once more, the Golden Troupe will receive the rightful rewards owed to the true and loyal.\nWhen the perfect order separates humanity into master and servant, prosperity and beauty shall make the kingdom glorious once more...\nAbide until that day... Abide until that day...\nWhen every member of the Golden Troupe shall win the whole future as their prize.",
      "es": "La majestuosa ciudad del glorioso reino se erguía sobre el solemne silencio del fondo marino.\nAllí había un castillo de un apagado color dorado que se asemejaba a la triste sombra de un grandioso sueño.\nLa magnífica ópera de la Era Dorada ya había bajado el telón y no se escuchaba ni un eco de la armoniosa y unísona serenata.\nAsí pues, el pueblo de antaño levantó una nueva nación sobre unas ruinas que habían sido asoladas por la avaricia y la traición.\n\n“¡Es terrible! La barbarie ha pisado el orden perfecto y ahora los débiles e ignorantes quieren conquistar las antiguas tierras del imperio.\nEspíritus y manantiales, manantiales y caballeros... El llanto de los niños ha remplazado a la poesía, y las baladas populares han sustituido a las serenatas.\nEl poder eterno fue derrocado por un fugaz momento de locura del rey divino, del cual se burla el nuevo reino de los bárbaros...\n¿Es que todo grandioso imperio ha de sucumbir ante la barbarie? ¿Acaso la ignorancia y el analfabetismo siempre terminan conquistando la civilización y la racionalidad?”.\n\nEn el teatro dorado del castillo apagado, los compositores que habían perdido sus serenatas cantaron elegías sobre un pasado que nunca más regresaría.\nSu público, unos gólems taciturnos y hambrientos a la espera de cazar y devorar almas inocentes.\nCuando la gran serenata dorada volviera a sonar, la Compañía Dorada reclamaría la legítima recompensa que correspondía a aquellos que habían sido fieles.\nCuando el orden perfecto separase a la humanidad en amos y sirvientes, la fortaleza y la belleza restaurarían la gloria del reino una vez más.\nLlegado ese día...\n... todos los miembros de la Compañía Dorada recibirían el futuro entero como recompensa."
    }
  },
  "heartofdepth": {
    "slug": "heartofdepth",
    "name": {
      "en": "Wine-Stained Tricorne",
      "es": "Gorro de Capitán Manchado de Vino"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "heartofdepth",
      "name": {
        "en": "Heart of Depth",
        "es": "Corazón de las Profundidades"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "Hydro DMG Bonus +15%",
        "es": "Bono de Daño Hydro +15%."
      },
      "fourPiecesBonus": {
        "en": "After using Elemental Skill, increases Normal Attack and Charged Attack DMG by 30% for 15s.",
        "es": "Tras usar la Habilidad Elemental, aumenta el daño de Ataque Normal y Ataque Cargado en un 30% durante 15 s."
      }
    },
    "description": {
      "en": "An ancient, wine-stained sea hat that still reeks of alcohol even now.",
      "es": "Un antiguo gorro de capitán con un hedor a alcohol imposible de quitar. En él, hay algunas manchas de vino."
    },
    "story": {
      "en": "A tricorne hat thick with the smell of alcohol.\nIts shape and design symbolize the position of its owner.\n\nThe hard-drinking Chief Mate was lost in a drunken reverie from morning till night, and was rarely ever sober.\nHe reeked of alcohol all over, mumbling often of tattered memories.\nThe jovial Skipper did not reprimand him, however, and indeed kept giving him important responsibilities.\n\n\"Well, we are both people without a thing to our names, eh? Hahahaha!\"\n\n\"The wine-sodden sea hat was thrust by a storm into the sky, and then carried away on the roiling waves.\"\n\"Those fated to lose their homelands engage in battles bereft of hope and want.\"\n\"That which they lost to the sea of memory, they sought to reclaim from the deep.\"\n\n\"The wind and waves are correct. We have found it.\"\n\"That giant creature that haunts and gnaws at me even in my dreams...\"\n\"The time for vengeance has arrived. We set sail!\"",
      "es": "Un sombrero de tres picos que apesta a alcohol.\nSu forma revela la posición de su antiguo dueño.\n\nEl Primer Oficial bebía tanto que raramente se le veía sobrio.\nSiempre lo rodeaba el olor acre del alcohol mientras murmuraba entre dientes sus recuerdos fragmentados.\nNo obstante, el Capitán, sonriendo, nunca lo regañaba, y seguía confiándole grandes responsabilidades.\n\n“Porque ninguno de los dos tenemos nada que perder, ¿verdad? ¡Jajaja!”.\n\n“Una ráfaga de viento se llevó volando el sombrero manchado de vino, y las olas lo arrastraron”.\n“Quienes están destinados a perder su patria se meten en batallas desesperadas”.\n“Buscan recuperar de las profundidades lo que perdieron en el océano de la memoria”.\n\n“El viento y las olas son favorables. Lo encontré”.\n“Esa bestia enorme que me devora en mis sueños...”\n“Llegó el momento de la venganza. ¡Icen las velas!”."
    }
  },
  "huskofopulentdreams": {
    "slug": "huskofopulentdreams",
    "name": {
      "en": "Skeletal Hat",
      "es": "Sombrero del Trotamundos"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "huskofopulentdreams",
      "name": {
        "en": "Husk of Opulent Dreams",
        "es": "Cáscara de Sueños Opulentos"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "DEF +30%",
        "es": "DEF +30%."
      },
      "fourPiecesBonus": {
        "en": "A character equipped with this Artifact set will obtain the Curiosity effect in the following conditions: When on the field, the character gains 1 stack after hitting an opponent with a Geo attack, triggering a maximum of once every 0.3s. When off the field, the character gains 1 stack every 3s. Curiosity can stack up to 4 times, each providing 6% DEF and a 6% Geo DMG Bonus. When 6 seconds pass without gaining a Curiosity stack, 1 stack is lost.",
        "es": "El personaje que equipe este conjunto de artefactos obtendrá el efecto de “curiosidad” en las siguientes circunstancias: al golpear a un enemigo con un ataque Geo, obtiene una carga, lo cual solo puede ocurrir una vez cada 0.3 s; mientras está en tu equipo pero no en uso, obtiene una carga cada 3 s. Este efecto puede acumularse hasta 4 veces, y cada carga aumenta en un 6% la DEF y otorga un 6% de Bono de Daño Geo. Si el personaje no obtiene una carga de curiosidad en 6 s, perderá una acumulación."
      }
    },
    "description": {
      "en": "A hat that once shielded a wanderer from sun and rain. It eventually became a convenient tool with which faces might be hidden and expressions obscured.",
      "es": "Un gorro de bambú usado por el trotamundos para protegerse del sol y la lluvia. Al final, se convirtió en un objeto con el que se cubría la cara y ocultaba su expresión."
    },
    "story": {
      "en": "\"Where are you going, wanderer?\"\nThe roving youth was stopped by a child's shout.\nThat was a child of a Tatarasuna crafts-person, and while he was ill, his eyes were still clear.\nThe youth told the child that he was bound for Inazuma City.\n\"But it's raining really hard right now. They say that the people who left haven't returned!\"\nThe youth opened and closed his mouth a few times... But at last could only give the child a small smile.\nThe next time he set foot upon that island, that child was nowhere to be found.\n\n\"Where are you going, Inazuman? This boat is not for you!\"\nThe wandering young man was halted at the harbor by a boatman.\nBut before the youth could draw his blade, a man in his company stopped him.\nThe man told the mariner that the outlander youth was with him.\n\"Ah, so he's your guest, sir? My apologies for my presumption.\"\nThe man gave the youth a coat to keep the cold out, but the youth shook his head.\nHe had no need of such things — he only wished to know what interesting things he might find on this long journey.\n\n\"Lord Harbinger. Where are you headed?\"\nThe youth, hating chatty humans the most, gave his subordinate a backhand slap.\nBut he also loved watching expressions of terror and helplessness play across human faces,\nAnd it was perhaps precisely because of this imbecilic underling's expressiveness that he had kept them around.\nHe told the groveling, quailing figure that they were headed east, for Mondstadt.\n\"I understand! I'll get your bodyguards ready right now!\"\nHe had no need of guards, of course, but he was lazier still to barter words with cretins.\nDonning his wanderer's hat, he headed eastward alone.\n\n\"Child, where are you going?\"\nReturning home, the youth was stopped at the roadside by an old woman.\nHe told her that he was going west.\n\"To Yashiori Island, then? What business are you on?\"\nShe had said this thoughtlessly, knowing only that things had not been peaceful of late.\nThe youth thanked her for her concern with earnest smile and told her that he was bound for an appointed meeting.\nAs the boat gradually approached the shore, a lady in foreign garb could be seen standing by the shoreline,\nAnd she threw a small crystal sphere at the youth from afar.\nCatching it with ease, he lifted it up to the dying, bloodied sun.",
      "es": "“Trotamundos, trotamundos, ¿a dónde vas?”, le dijo un niño al\njoven trotamundos, quien se detuvo en el camino.\nEl niño era el hijo de un herrero de Tatarasuna y, aunque padecía una enfermedad, su mirada era asombrosamente brillante.\nEl trotamundos respondió al niño diciendo que iba a la Ciudad de Inazuma.\n“Pero ahora está lloviendo mucho, ¡y dicen que quien en el pasado se marchó nunca pudo regresar!”.\nEl joven abrió la boca para responder, pero, al final, lo único que hizo fue sonreír al niño.\nCuando regresó a la isla, ya no había ni rastro de aquel pequeño...\n\n“Jovencito de Inazuma, ¿a dónde quieres ir? ¡No puedes subirte a este barco!”, advirtió el barquero al joven trotamundos, quien\nse detuvo en aquel puerto.\nAntes de que este pudiera desenvainar su espada, un hombre que lo acompañaba extendió la mano para frenarlo.\nEl hombre le explicó al barquero que el joven forastero iba con él.\n“Así que es un huésped suyo... Vaya, ¡qué despiste por mi parte!”.\nEl hombre le dio al joven un abrigo para protegerse del frío, pero este negó con la cabeza.\nLo único que quería era ver qué cosas interesantes le deparaban sus viajes.\n\n“Señor heraldo de Los Once, ¿a dónde desea ir?”\nLo que más detestaba el joven era a los humanos ruidosos y molestos, así que le dio una bofetada a su subordinado.\nSin embargo, lo que más le gustaba era observar el miedo y la impotencia de los humanos.\nTal vez su rostro expresivo fue la razón por la que conservó a ese subordinado a su lado.\nEntonces, le dijo al hombre temeroso, que ahora estaba de rodillas, que se dirigía hacia el este, a Mondstadt.\n“Entendido, señor. Entonces iré preparando a los guardias”.\nNo era necesario llevar ningún guardia, pero el joven no tenía ganas de discutir con semejante incompetente.\nSe volvió a poner su sombrero de trotamundos y se dirigió hacia el este.\n\n“Hola, jovencito, ¿adónde vas?”, le dijo una anciana que había en\nel camino al joven que iba de vuelta a su nación.\nÉl respondió que se disponía a ir hacia el oeste.\n“¿Vas a la Isla Yashiori? ¿Qué tienes que hacer allí?”\nLa anciana lo preguntó sin pensar, porque se sentía un poco preocupada por la situación en aquella isla.\nEl joven agradeció a la anciana por su preocupación con una sonrisa, y le explicó que tenía un compromiso con otra persona.\nCuando el barco llegó a tierra, una mujer con ropas de forastera estaba en la orilla.\nDesde lejos, le lanzó al joven una esfera muy brillante.\nÉl la atrapó al vuelo sin problema y apuntó con ella al sol, que emitía un brillo escarlata."
    }
  },
  "instructor": {
    "slug": "instructor",
    "name": {
      "en": "Instructor's Cap",
      "es": "Gorra del Instructor"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "instructor",
      "name": {
        "en": "Instructor",
        "es": "Instructor"
      },
      "rarity": "4",
      "twoPiecesBonus": {
        "en": "Increases Elemental Mastery by 80.",
        "es": "Maestría Elemental +80 pts."
      },
      "fourPiecesBonus": {
        "en": "Upon triggering an Elemental Reaction, increases all party members' Elemental Mastery by 120 for 8s.",
        "es": "Después de activar una Reacción Elemental, aumenta la Maestría Elemental de todos los miembros del equipo en 120 pts. durante 8 s."
      }
    },
    "description": {
      "en": "A standard-issue honorary instructor's cap, only granted to those who turn down a promotion.",
      "es": "El gorro que solía llevar el Instructor. Solo aquellos que rechazaron ser promocionados de rango podían obtener este honor."
    },
    "story": {
      "en": "\"I don't have the talent to command an army as its general,\nNor am I qualified for anything beyond being a soldier.\nAll I can do is to be a strict instructor to these children,\nSo that they might survive on the battlefield a bit longer.\"",
      "es": "“No tengo talento para ser el general de un ejército,\nni estoy cualificado para otro trabajo más que el de soldado.\nLo único que puedo hacer es ser estricto con estos jovenzuelos\npara que sean capaces de sobrevivir unos minutos más en el campo de batalla”."
    }
  },
  "lavawalker": {
    "slug": "lavawalker",
    "name": {
      "en": "Lavawalker's Wisdom",
      "es": "Sabiduría del Corredor de Lava"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "lavawalker",
      "name": {
        "en": "Lavawalker",
        "es": "Virtuoso Corredor de Lava"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "Pyro RES increased by 40%.",
        "es": "RES Pyro +40%."
      },
      "fourPiecesBonus": {
        "en": "Increases DMG against opponents affected by Pyro by 35%.",
        "es": "Aumenta en un 35% el daño contra los enemigos afectados por Pyro."
      }
    },
    "description": {
      "en": "The circlet of a sage who traversed a sea of fire. It once shone brightly from their ancient silhouette as they stood strong amidst the flames.",
      "es": "La corona de la sabiduría bañada en llamas. Una vez brilló vivamente a la luz del fuego."
    },
    "story": {
      "en": "An ancient circlet that once belonged to the Lavawalker — a sage who wandered in the Mare Jivari.\nUpon close examination, one can almost see his figure standing strong amidst the fiery flames.\n\nThe wandering sage of the Mare Jivari known as the Lavawalker crafted this circlet from crimson agate to resist the intense heat of the flames.\nThe circlet was built with wisdom and tenacity. It sparked fear and jealousy among peers and seniors alike.\n\n\"How dare the Lavawalker challenge the flames of the Mare Jivari! Such blasphemy has not been seen in hundreds of years!\nThe flaming sea will surely devour this arrogant young man and the sky will blow his ashes into the void.\"\n\nIn his jealousy, the teacher demanded that his student step into the flaming sea wearing the circlet.\nIn a state of calmness, the Lavawalker strolled onto the lava and gradually disappeared into the horizon.",
      "es": "Una antigua diadema que perteneció al Sabio Errante del Mare Jivari.\nSi se mira con atención, casi se puede ver una figura de pie en medio de las llamas.\n\nEl Sabio Errante del Mare Jivari creó esta diadema con ágata carmesí para resistir las llamas y el intenso calor.\nFue elaborada con sabiduría y tenacidad, y despertó el miedo y la envidia entre sus compañeros y maestros.\n\n“¡Cómo se atreve a desafiar las llamas del Mare Jivari! ¡Es una blasfemia que no se ha visto en cientos de años!”\n“El mar ardiente devorará a este joven arrogante y el cielo arrojará sus cenizas al vacío”.\n\nLos envidiosos maestros le pidieron a su aprendiz que se adentrara en el mar en llamas usando la diadema.\nPero el Corredor de Lava caminó tranquilamente entre el magma y desapareció poco a poco en el firmamento."
    }
  },
  "maidenbeloved": {
    "slug": "maidenbeloved",
    "name": {
      "en": "Maiden's Fading Beauty",
      "es": "Belleza Desvanecida de la Doncella"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "maidenbeloved",
      "name": {
        "en": "Maiden Beloved",
        "es": "Doncella Amada"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "Character Healing Effectiveness +15%",
        "es": "Aumenta en un 15% la curación realizada."
      },
      "fourPiecesBonus": {
        "en": "Using an Elemental Skill or Burst increases healing received by all party members by 20% for 10s.",
        "es": "El uso de una Habilidad Elemental o Definitiva aumenta en un 20% la curación recibida de todos los miembros del equipo durante 10 s."
      }
    },
    "description": {
      "en": "A meticulously well-maintained woman's hat that keeps wrinkles safely out of sight.",
      "es": "Un sombrero de mujer bien cuidado. Puede ocultar el rostro de la persona que lo lleva si no quiere mostrarlo."
    },
    "story": {
      "en": "Even when surrounded by flowers from her courters, \nThe maiden never removed her hat to get a better look at them.\nTheir names and faces were not worth remembering.\n\nFor years, at the end of every day,\nthe maiden would brush off the dust on her hat.\nBut the passage of time showed in her face, too — and unlike the dust, it could never be brushed off.\n\nAs time passed, fewer and fewer courters visited her with flowers.\nWhat did it matter? For her, time had already stopped long ago on that fateful day.",
      "es": "Aun cuando estaba rodeada de las flores de sus pretendientes,\nla Doncella nunca se quitaba el sombrero para admirarlas.\nSus nombres y rostros no eran dignos de recordar.\n\nDurante años, al final de cada día,\nella se sacudía el polvo de su sombrero.\nPero lo que permanecía era el polvo en su rostro.\n\nA medida que pasó el tiempo, cada vez la visitaron menos pretendientes con flores.\nSu corazón se había detenido aquel día en el pasado."
    }
  },
  "marechausseehunter": {
    "slug": "marechausseehunter",
    "name": {
      "en": "Veteran's Visage",
      "es": "Semblante del Veterano"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "marechausseehunter",
      "name": {
        "en": "Marechaussee Hunter",
        "es": "Cazador Fantasmal"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "Normal and Charged Attack DMG +15%",
        "es": "Daño de Ataque Normal y Cargado +15%."
      },
      "fourPiecesBonus": {
        "en": "When current HP increases or decreases, CRIT Rate will be increased by 12% for 5s. Max 3 stacks.",
        "es": "#Cuando la Vida del personaje aumenta o disminuye, la Prob. CRIT aumenta en un 12%. Este efecto dura 5{NON_BREAK_SPACE}s y puede acumularse hasta 3 veces."
      }
    },
    "description": {
      "en": "An old mask that can, to some extent, stand in for a face marred by wounds. Its design can vary based on the wounded areas and the user's gender.",
      "es": "Una vieja máscara que sirve para ocultar hasta cierto punto las heridas de la cara. Hay distintos diseños dependiendo del tamaño de la herida y del género de quien la lleve."
    },
    "story": {
      "en": "This mask was given to one whose face was wounded in service to the Court of Fontaine.\nIt is a replacement for an appalling visage — the glory, or perhaps the shame, of an old soldier.\nYet even though the scars can be covered, the wounds laid on one's heart will not disappear.\n\n\"If I do not return, I leave those two kids to you.\"\nHis friend said to him — she with whom he had grown up, and served the Court of Fontaine together.\nI've stopped asking you to fight alongside me, she wanted to say,\nBut today, the tacit understanding between them was a blank span of years.\nSo long as they didn't discuss it, it was almost as if the Poisson incident had never happened.\n\nThe Institute might be drowned for certain this time, and things won't be safe without myself and the Director,\nAnd so it might be better to entrust the children to trustworthy people like yourself and Ingold,\nHis friend explained, seeing the look he was giving her, mute beneath that mask.\n\n\"When I return in triumph, let's invite Lasker and Ingold for a get-together.\"\n\"I'll cook this time. I'll show you lot my skills.\"\nSeeing the suspicion in his eyes, she added this on in a huff—\n\"Hey, I've picked up baking these past few years! The children love it!\"\n\n\"Well, guess it's goodbye, Guillotin... My dear Emanuel.\"\n\"Hope everything goes smoothly on your end. Don't get yourself in trouble, now.\"\n\"I do hope that those brats haven't wrecked my Sponsian just yet...\"\n\nHe had no love of children — indeed, he wished to have no dealings with anyone,\nFor all seeing people did was remind him that they, too, had red blood flowing within them.\nBut since his old friend was asking this of him, he would help watch over them for now.\nHe'd just throw the hot potato back at Basil when she returned...",
      "es": "Una máscara que en el pasado se le dio a una persona cuya cara estaba herida y que había servido a la Corte de Fontaine.\nPuede remplazar un terrorífico rostro y representa el honor o, tal vez, la vergüenza de un soldado veterano.\nAunque pueda ocultar las cicatrices de la cara, no logrará ocultar las del corazón.\n\nUna amiga con la que creció y sirvió en la Corte de Fontaine le dijo una vez:\n“Si no vuelvo, te confío a esos dos niños”.\nLa amiga también le quiso decir que había dejado de pedirle que lucharan juntos.\nSin embargo, en aquel momento, su entendimiento mutuo ya se había deteriorado durante años.\nSiempre y cuando ninguno de los dos lo mencionara, era como si el incidente ocurrido en Poisson no hubiera ocurrido nunca.\n\nEs posible que el Instituto se inunde y que, sin mí y sin la rectora, sea poco seguro.\nAsí que dejaré a los niños al cuidado de dos personas en quienes pueda confiar, como Ingold y tú.\nCuando la amiga vio la taciturna cara que había bajo esa máscara, le explicó:\n\n“Cuando vuelva victoriosa, reunámonos con Lasker e Ingold.\n¡Yo me encargaré de cocinar y les mostraré mis habilidades culinarias!”.\nAl ver su cara de sospecha, la amiga añadió inquieta:\n“¡He aprendido a hacer repostería en estos años! A los niños les encanta.\n\nBueno, adiós, Guillotin... Mi querido Emanuel”.\n“Yo también espero que te vaya bien y que no te encuentres con muchos problemas.\nEspero que esos tipos no hayan destruido mi Esponsiano...”.\n\nComo es fácil de imaginar, a él no le gustaban los niños... O más bien, no le gustaba hablar con nadie.\nPorque, en cuanto veía a alguien, solo podía pensar en la sangre que corría por su cuerpo.\nSin embargo, aquello era una petición de su amiga, así que de momento cuidaría de esos niños.\nCuando Basil regresara, le pasaría la papa caliente."
    }
  },
  "martialartist": {
    "slug": "martialartist",
    "name": {
      "en": "Martial Artist's Bandana",
      "es": "Bandana del Artista Marcial"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "martialartist",
      "name": {
        "en": "Martial Artist",
        "es": "Artista Marcial"
      },
      "rarity": "4",
      "twoPiecesBonus": {
        "en": "Normal and Charged Attack DMG +15%",
        "es": "Daño de ATQ Normal y ATQ Cargado +15%."
      },
      "fourPiecesBonus": {
        "en": "After using Elemental Skill, increases Normal Attack and Charged Attack DMG by 25% for 8s.",
        "es": "Tras usar la Habilidad Elemental, aumenta el daño de Ataque Normal y Ataque Cargado en un 25% durante 8 s."
      }
    },
    "description": {
      "en": "The first lesson as an apprentice: Vigor, Strength, Will. These words are written on the bandana so you'll never forget them.",
      "es": "Vigor, fuerza y voluntad. Esa es la primera lección como aprendiz de artes marciales. Estas tres palabras están escritas en la bandana para que el discípulo nunca las olvide."
    },
    "story": {
      "en": "A bright-red bandana that belonged to a martial artist. The color has now faded.\nIt serves as proof that the bearer practiced martial arts at a young age. It also represents the high ambition the young martial artist once had.\nBefore the first crack of dawn, the young martial artist was already training in the forest.\nMany years later, the martial artist is now an instructor. Though youth may be a thing of his past, he remains just as alert and diligent as when he was young.",
      "es": "Un brillante pañuelo rojo perteneciente al Artista Marcial. Su color se ha ido apagando con el tiempo.\nEsta bandana era la prueba de haber practicado artes marciales desde una edad muy temprana. También representaba la gran ambición que una vez tuvo el joven Artista Marcial.\nEste había estado entrenando en el bosque desde antes del amanecer.\nPasaron muchos años y la juventud ya no acompañaba al Artista Marcial. No obstante, como Instructor, estaba tan alerta y era tan diligente como cuando era joven."
    }
  },
  "noblesseoblige": {
    "slug": "noblesseoblige",
    "name": {
      "en": "Royal Masque",
      "es": "Máscara Real"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "noblesseoblige",
      "name": {
        "en": "Noblesse Oblige",
        "es": "Ritual Antiguo de la Nobleza"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "Elemental Burst DMG +20%",
        "es": "Daño de Habilidad Definitiva +20%."
      },
      "fourPiecesBonus": {
        "en": "Using an Elemental Burst increases all party members' ATK by 20% for 12s. This effect cannot stack.",
        "es": "Después de lanzar una Habilidad Definitiva, aumenta el ATQ de todos los miembros del equipo en un 20% durante 12 s. Este efecto no puede acumularse."
      }
    },
    "description": {
      "en": "A masquerade mask worn by the old aristocrats of Mondstadt. Its hollow eyes are fixated on the golden days of the past.",
      "es": "Una máscara que llevaban los aristócratas en las veladas de fiestas en Mondstadt. Si miras a través de los agujeros de los ojos, podrás ver las grandes celebraciones del pasado."
    },
    "story": {
      "en": "A silver mask inlaid with gold and gems and engraved with delicate patterns.\nDelicately made, it showcases the elegance and customs of the old nobles.\n\nThe first nobles who rose up to rule Mondstadt began as heroes of humble origins.\nThese great chieftains and elegant princes as well as beautiful princesses and noblemen\nonce welcomed the people to their banquets and feasts.\nIn those days long past, the nobles shared their wisdom and elegance generously.\n\nIn that golden age, the nobles shared with the people their knowledge and profits.\nBut the later nobles were seduced by power. Their banquets were exclusively for their own pleasure.",
      "es": "Una máscara de plata con incrustaciones de oro y gemas, grabada con delicados patrones.\nHecha con gran meticulosidad, es una muestra del refinamiento y las costumbres de los antiguos nobles.\n\nLos primeros nobles que gobernaron sobre Mondstadt fueron héroes de orígenes humildes.\nLos grandes jefes y príncipes elegantes, así como las hermosas princesas y damas nobles,\nuna vez dieron la bienvenida a la gente a sus banquetes y fiestas.\nEn los días pasados, los nobles no eran tacaños y mostraban su sabiduría y elegancia.\n\nEn esa edad de oro, los nobles compartían con el pueblo sus conocimientos y ganancias.\nPero sucumbieron al poder, y los banquetes fueron solo para su propio placer."
    }
  },
  "nymphsdream": {
    "slug": "nymphsdream",
    "name": {
      "en": "Fell Dragon's Monocle",
      "es": "Monóculo del Dragón Protervo"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "nymphsdream",
      "name": {
        "en": "Nymph's Dream",
        "es": "Sueño de la Ninfa"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "Hydro DMG Bonus +15%",
        "es": "Bono de Daño Hydro +15%."
      },
      "fourPiecesBonus": {
        "en": "After Normal, Charged, and Plunging Attacks, Elemental Skills, and Elemental Bursts hit opponents, 1 stack of Mirrored Nymph will be triggered, lasting 8s. When under the effect of 1, 2, or 3 or more Mirrored Nymph stacks, ATK will be increased by 7%/16%/25%, and Hydro DMG Bonus will be increased by 4%/9%/15%. Mirrored Nymph stacks created by Normal, Charged, and Plunging Attacks, Elemental Skills, and Elemental Bursts exist independently.",
        "es": "#Tras golpear a un enemigo con un Ataque Normal, Cargado o Descendente o una Habilidad Elemental o Definitiva, se genera 1 carga de “reflejo de la ninfa” durante 8{NON_BREAK_SPACE}s. Con 1/2/3 o más cargas, el ATQ aumenta en un 7/16/25% y el Bono de Daño Hydro aumenta en un 4/9/15%. Las cargas de reflejo de la ninfa creadas con un Ataque Normal, Cargado o Descendente o con la Habilidad Elemental o Definitiva son independientes entre sí."
      }
    },
    "description": {
      "en": "An exquisitely-made monocle. Ancient anecdotes say that one might be able to see the future through it.",
      "es": "Un monóculo de lo más sofisticado. Cuenta una antigua leyenda que a través de él se puede vislumbrar el futuro."
    },
    "story": {
      "en": "The heroes of different stories will naturally find different (expedient) holy swords, and they must also face different nemeses.\nBut it is oft-said that heroes who live too long, live to become the evil dragon. And when many stories cross paths, perhaps one side's hero is another side's dragon.\nThe tale that finally emerges will trend toward narratives that are easier to grasp — which is why heroes are heroes, and not evil dragons.\nThat is why, for all their strength and schemes, the evil dragons will ultimately be defeated by the heroes wielding their holy swords.\n\nAnd before the dragon falls into the chasm that dissolves all things, he will think of the times he once spent with the hero. And at last, he will say:\n\"Yes, hatred shall not fill me. I know that you have not seen the sights I have, and that is why you wish to stop me.\"\n\"The star-beasts shall drink the amniotic fluid of the world dry. A hundred years from then, all life on its surface shall be wiped away.\"\n\"I will surely return to save all souls. Ten years, even a hundred years may pass, but I shall be reborn as a new universe.\"\n\nBut the hero, victorious over the dragon, will also lose the thing most precious to him during the hunt.\nHe will never again believe in anything that the sum of human knowledge cannot completely grasp and understand,\nAnd to the end of his days, he shall conceive of a kingdom powered by machines and energies not derived from the elements.",
      "es": "Los héroes de cada historia siempre encuentran su (legítima) espada santa para enfrentarse a sus enemigos.\nSin embargo, normalmente, los héroes que viven demasiado tiempo acaban convirtiéndose en dragones malvados. Y cuando varias historias se entrelazan, los héroes de algunas se convierten en los dragones malvados de otras.\nAl final, las historias tienden a ser más sencillas y directas, razón por la cual los héroes son héroes, y no dragones malvados.\nY también es por esa razón que, al final de todas las historias, aunque el dragón sea muy poderoso e ingenioso, siempre acaba siendo derrotado a manos de un héroe que empuña una espada sagrada.\n\nAntes de caer por una gran fisura y desvanecer para siempre, el dragón recuerda los momentos pasados con el héroe y dice:\n“No, no me dejaré llevar por el odio. Intentas detenerme porque tú nunca has visto lo que yo sí he presenciado.\nLas bestias de las estrellas se beberán todo el líquido amniótico del mundo, y entonces pasarán cien años en los que toda la vida que quede en la superficie será aniquilada.\nVolveré para salvar a todas las almas y, aunque pasen diez o cien años, naceré como un nuevo universo”.\n\nSin embargo, en su interminable cacería, el héroe que venció al dragón también perdió su bien más preciado.\nNunca más volvió a creer en algo que escapara al control o a la comprensión de la sabiduría de toda la humanidad.\nEn su lugar, pasaría el resto de su vida ideando una fuente de energía capaz de hacer funcionar todo un reino por medio de máquinas y sin depender de los elementos."
    }
  },
  "oceanhuedclam": {
    "slug": "oceanhuedclam",
    "name": {
      "en": "Crown of Watatsumi",
      "es": "Corona de Watatsumi"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "oceanhuedclam",
      "name": {
        "en": "Ocean-Hued Clam",
        "es": "Perla Oceánica"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "Healing Bonus +15%.",
        "es": "Bono de Curación +15%."
      },
      "fourPiecesBonus": {
        "en": "When the character equipping this artifact set heals a character in the party, a Sea-Dyed Foam will appear for 3 seconds, accumulating the amount of HP recovered from healing (including overflow healing). At the end of the duration, the Sea-Dyed Foam will explode, dealing DMG to nearby opponents based on 90% of the accumulated healing. (This DMG is calculated similarly to Reactions such as Electro-Charged, and Superconduct, but is not affected by Elemental Mastery, Character Levels, or Reaction DMG Bonuses). Only one Sea-Dyed Foam can be produced every 3.5 seconds. Each Sea-Dyed Foam can accumulate up to 30,000 HP (including overflow healing). There can be no more than one Sea-Dyed Foam active at any given time. This effect can still be triggered even when the character who is using this artifact set is not on the field.",
        "es": "Cuando el personaje que equipa este conjunto de artefactos cura a otro, crea el efecto de “burbuja marina” durante 3 s, el cual registra la cantidad de Vida regenerada (incluida la regenerada por encima del 100%). Tras ello, la burbuja marina estalla e inflige contra los enemigos cercanos un daño basado en el 90% de la cantidad regenerada. Este daño se calcula de manera similar al de las reacciones de Electrocargado, Superconductor, etc., pero no varía en función de la Maestría Elemental, el nivel del personaje o el bono de daño de las reacciones. Solo se puede crear una burbuja marina cada 3.5 s, la cual solo puede registrar un máximo de 30 000 pts. de Vida regenerada, incluyendo la regenerada por encima del 100%. Además, solo puede existir una burbuja marina en tu equipo al mismo tiempo. Cuando el personaje que equipa este conjunto de artefactos está en el equipo pero no en uso, también podrá activar este efecto."
      }
    },
    "description": {
      "en": "An ancient, intricate crown that was once used by a forgotten clergy member. Today, this relic has been enshrined with great ceremony by the people of Watatsumi.",
      "es": "Una corona antigua e intrincada que solían utilizar las clérigas ahora olvidadas. En la actualidad, es una reliquia conservada con gran cuidado por las gentes de Watatsumi."
    },
    "story": {
      "en": "Omikami once selected his clergy from amongst the people of Watatsumi, personally giving them these circlets of office.\nBut when the age of the martyrdom passed, and the old priesthood passed with it, these lovely crowns were sealed.\n\nThe people of the sea sing that these crowns of pearls and coral will never be stained by any dirt,\nAnd that any who should have the fortune to receive one were recognized as rulers by Omikami.\nThe valiant vassal lord known as Touzannou and the twins who traversed the waves freely...\nThey all had Omikami's tender gaze and favor, and have been immortalized in the islanders' songs.\nIt is said that these rulers once served as the deity's auxiliaries, guiding the people of the sea to farm, fish, and hunt on their island.\nBut as the time of destined martyrdom came, a god would fall.\n\nBearing the hopes and memories that were brought up from the ocean depths, and steeped in a history and culture that are now lost,\nThese intricate and enchanting crowns passed with their owners into the forgotten rifts.",
      "es": "En el pasado, Omikami seleccionó a sus clérigas de entre todos los clanes de Watatsumi y les entregó personalmente unas coronas sagradas.\nSin embargo, tras la era en la que murió el dios y, con él, las clérigas, estas coronas fueron resguardadas.\n\nEn sus canciones, el pueblo de Watatsumi habla de cómo estas coronas hechas con perlas y corales jamás se verán ensuciadas,\ny de que las afortunadas personas a quien Omikami se las otorgó fueron reconocidas por él como gobernantes.\nEn cuanto al valiente rey vasallo conocido como el “Rey de la Montaña del Este” y las gemelas que viajaban por los mares...\nTodos ellos fueron bendecidos por la afectuosa mirada de Omikami e inmortalizados en las canciones isleñas.\nSegún las leyendas, estas gobernantes fueron las ayudantes de Omikami y enseñaron a las diversas gentes de las islas a cultivar, a cazar y a pescar.\nSin embargo, el destino traería la inexorable muerte del dios.\n\nCargando con las esperanzas y los recuerdos de las profundidades oceánicas e impregnadas de una cultura y una historia que se perdieron hace mucho tiempo, estas elegantes e intrincadas\ncoronas cayeron en un abismo olvidado junto con sus dueñas."
    }
  },
  "paleflame": {
    "slug": "paleflame",
    "name": {
      "en": "Mocking Mask",
      "es": "Máscara de la Burla"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "paleflame",
      "name": {
        "en": "Pale Flame",
        "es": "Llamas Albinas"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "Physical DMG is increased by 25%.",
        "es": "Daño Físico +25%."
      },
      "fourPiecesBonus": {
        "en": "When an Elemental Skill hits an opponent, ATK is increased by 9% for 7s. This effect stacks up to 2 times and can be triggered once every 0.3s. Once 2 stacks are reached, the 2-set effect is increased by 100%.",
        "es": "Al atacar a un enemigo con una Habilidad Elemental, el ATQ aumenta en un 9% durante 7 s. Este efecto puede acumularse hasta 2 veces y activarse cada 0.3 s. Al alcanzar 2 acumulaciones, el efecto de dos piezas del conjunto aumenta en un 100%."
      }
    },
    "description": {
      "en": "A mask that covers the face, hiding one's expression from others.",
      "es": "Una máscara que cubre la cara y oculta a los demás la expresión facial."
    },
    "story": {
      "en": "Since the stain of my compatriots' blood cannot be cleansed, I shall become The Jester, who laughs in the face of fate.\nSince my level of learning could not compare with the sages, I failed to earn the favor of the previous ruler.\nSo too did I fail to stop them from tearing away the veil of sin, ushering in a tide of divine wrath, destruction, and foolishness...\nThen I shall become instead a fool, a Fatuus, and devote myself to Her Majesty, who understands my pain...\n\nMy name is Pierro, The Jester. Please listen to the words I have to say:\n\nProud Fatui comrades, I know your hearts harbor both the fires of rage and the cold of eternal winter.\nEach one of us has borne witness to the absurd callousness of the foundational principles of this world.\nSo, let us don our masks in mockery of the world as we go forth and rewrite the rules of destiny.",
      "es": "Ya que es imposible limpiar las manchas de sangre de mis compatriotas, me convertiré en el “Bufón” que se ríe en la cara del destino.\nMis conocimientos no son comparables a los de los eruditos, ni tampoco podría ganarme la confianza de ningún rey.\nAdemás, no he logrado impedir que desgarren el velo del pecado, lo que ha provocado la furia de los dioses, la destrucción y la demencia.\nAsí que simplemente me convertiré en un estúpido Fatui y un devoto de Su Majestad, la única persona capaz de comprender mi sufrimiento...\n\nMi nombre es Pierotto, El Bufón. Por favor, escúchenme con atención:\n\nQueridos y orgullosos Fatui: sé que sus corazones albergan una furia ardiente y una frialdad como la de un eterno invierno glacial.\nAl fin y al cabo, todos nosotros hemos sido testigos de lo absurdos y crueles que son los principios fundamentales de este mundo.\nAsí pues, pongámonos nuestras máscaras para burlarnos del mundo y reescribir las leyes del orden celestial."
    }
  },
  "prayersfordestiny": {
    "slug": "prayersfordestiny",
    "name": {
      "en": "Tiara of Torrents",
      "es": "Diadema Torrencial"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "prayersfordestiny",
      "name": {
        "en": "Prayers for Destiny",
        "es": "Ritual del Destino"
      },
      "rarity": "4",
      "twoPiecesBonus": {},
      "fourPiecesBonus": {}
    },
    "description": {
      "en": "A tiara worn by those tasked with offering sacrifices in ancient times. Because it was submerged in water year in and year out, it possesses remarkable resistance.",
      "es": "Una corona ceremonial portada por sacerdotes de tiempos antiguos al ofrecer un sacrificio a los dioses. Haber estado sumergida bajo el agua durante tantos años le ha dado una increíble resistencia al agua."
    },
    "story": {
      "en": "They say that,\nOnce upon a time, the people of the land could hear revelations from the heavens directly.\nThen, the envoys of the gods would walk among benighted humanity, and the ancient flames were extinguished amidst the first falling rains.\n\nIt was a prosperous time, a period of bountiful harvest.\nThen the earth was blessed and ruled by heaven, and the elemental flows were smooth and well-ordered.\nA hundred years of bounty were written in the stars, and none could change this divine law.\n\nBut what of the time after, a hundred, a thousand years from now? Would they have famine where they had plenty, poverty where once were riches?\nWould their altars and palaces become one with the soil, with only that silver-white tree for company?\n\nThe heavenly envoys, who ever spoke what they knew, were silent. So to understand this doom,\nThe chief priest, head crowned with white branches, would delve into the deep places of the world...",
      "es": "Según algunas personas,\nalguna vez, la gente de la tierra podía escuchar las revelaciones celestiales procediendo directamente del cielo.\nEn ese entonces, los enviados de los dioses caminaban entre la ignorante raza humana. En aquel momento, las antiguas llamas se extinguieron con las primeras lluvias.\n\nGracias a ello, los humanos disfrutaron de tiempos de prosperidad y cosechas abundantes.\nLa tierra fue bendecida y gobernada por el cielo, y los elementos fluían suave y ordenadamente.\nEn las estrellas estaba escrito un plan para cien años de bonanza, el cual nadie podía modificar.\n\nPero ¿qué ocurriría después de esos cien o mil años? ¿Habría hambrunas en lugar de abundancia y pobreza en lugar de riqueza?\n¿Se convertirían en polvo los altares y los palacios, y lo único que quedaría serían los árboles Irminsul?\n\nLos emisarios celestiales no dijeron ni una sola palabra.\nAsí pues, para comprender su destino, el sumo sacerdote, coronado con ramas blancas, descendió a las profundidades del mundo..."
    }
  },
  "prayersforillumination": {
    "slug": "prayersforillumination",
    "name": {
      "en": "Tiara of Flame",
      "es": "Diadema Pírica"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "prayersforillumination",
      "name": {
        "en": "Prayers for Illumination",
        "es": "Ritual de la Iluminación"
      },
      "rarity": "4",
      "twoPiecesBonus": {},
      "fourPiecesBonus": {}
    },
    "description": {
      "en": "A tiara worn by those tasked with offering sacrifices in ancient times. After being subjected to the dancing sacrificial flames year in and year out, it possesses remarkable resistance.",
      "es": "Una corona ceremonial portada por sacerdotes de tiempos antiguos al ofrecer un sacrificio a los dioses. Al haber estado expuesta a las llamas durante tanto tiempo, ha adquirido una resistencia asombrosa."
    },
    "story": {
      "en": "They say that,\nOnce upon a time, the people of the land could hear revelations from the heavens directly.\nThe envoys of the gods walked among benighted humanity then. The eternal ice had just begun to thaw, and the first fires were still new.\n\nIt was a time of great prosperity, when all was left in the hands of such heavenly revelations.\nThe envoys of heaven said that the world would soon enter a new and brighter age.\nThis was predestined, that future immutable.\n\nBut would a day come when such wonderful times might come to an end?\n\nTo this question the envoys gave no answer. So, the people chose from among them a chief priest,\nAnd adorning his head with a crown of white branches, they sent him out into the deep places of the world,\nTo antediluvian ruins and long-buried altars of sacrifice, to seek answers and enlightenment...",
      "es": "Según algunas personas,\nalguna vez, la gente de la tierra podía escuchar las revelaciones celestiales procediendo directamente del cielo.\nLos emisarios de los dioses caminaban entre la ignorante raza humana. El hielo eterno había comenzado a derretirse, y las primeras llamas aún eran jóvenes.\n\nEran tiempos prósperos en los que todo quedaba en manos de las revelaciones celestiales.\nLos emisarios del cielo dijeron que el mundo iba a entrar en una era aún más brillante.\nSegún ellos, aquel era un destino inalterable.\n\n¿De verdad llegaría un día en el que los buenos tiempos terminarían?\n\nLos emisarios del cielo no respondieron, por lo que la gente escogió a un sacerdote de entre los suyos.\nTras coronarlo con ramas blancas, lo enviaron a las profundidades del mundo.\nEn ellas, había unas arcaicas ruinas y unos altares de sacrificio enterrados desde hace mucho tiempo, en los cuales el sacerdote buscó respuestas y la iluminación."
    }
  },
  "prayersforwisdom": {
    "slug": "prayersforwisdom",
    "name": {
      "en": "Tiara of Thunder",
      "es": "Diadema del Trueno"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "prayersforwisdom",
      "name": {
        "en": "Prayers for Wisdom",
        "es": "Ritual de la Sabiduría"
      },
      "rarity": "4",
      "twoPiecesBonus": {},
      "fourPiecesBonus": {}
    },
    "description": {
      "en": "A tiara worn by those tasked with offering sacrifices in ancient times. Because it harkened to the call of thunder year in and year out, it possesses remarkable resistance.",
      "es": "Una corona ceremonial portada por sacerdotes de tiempos antiguos al ofrecer un sacrificio a los dioses. El escuchar constantemente el trueno le ha dado una resistencia asombrosa."
    },
    "story": {
      "en": "They say that,\nOnce upon a time, the people of the land could hear revelations from the heavens directly.\nThen, the envoys of the gods would walk among benighted humanity, and the waters ran dry as thunder first pierced the skies.\n\nPeople enjoyed untold wisdom, and that wisdom was their boon.\nTheir prosperity brought pride and ambition, and the mind to question.\n\nSo they questioned the heavens' authority, and schemed to enter the garden of gods.\nAnd though they had promised to the people divine love, prosperity and wisdom, the envoys of heaven were angry.\nFor to question eternity was forbidden,\nFor earth to challenge sky, inexpiable.\n\nSo the chief priest who wore the white-branched crown went forth to appease the divine envoys,\nAnd into the deep places he went, seeking the hidden wisdom of the silver tree in the ancient capitol...",
      "es": "Según algunas personas,\nalguna vez, la gente de la tierra podía escuchar las revelaciones celestiales procediendo directamente del cielo.\nEn ese entonces, los enviados de los dioses caminaban entre la ignorante raza humana, y las aguas estaban secas desde que los rayos partieron los cielos.\n\nLa gente disfrutaba de una abundante sabiduría, y esta sabiduría los llevó a la prosperidad.\nLa prosperidad, a su vez, les trajo orgullo y ambición, así como la capacidad para cuestionar las cosas.\n\nEntonces, dudaron de la autoridad celestial y planearon la forma de entrar al jardín de los dioses.\nAunque le habían prometido a los dioses amor, prosperidad y sabiduría divinas, los emisarios del cielo estaban furiosos.\nDudar de la eternidad estaba prohibido,\ny que la tierra retara al cielo era imperdonable.\n\nAsí pues, el sumo sacerdote, coronado con ramas blancas, se dirigió a tranquilizar a los emisarios.\nPara ello, se adentró en las profundidades de la tierra y buscó la sabiduría oculta del árbol plateado en la antigua capital..."
    }
  },
  "prayerstospringtime": {
    "slug": "prayerstospringtime",
    "name": {
      "en": "Tiara of Frost",
      "es": "Diadema de la Escarcha"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "prayerstospringtime",
      "name": {
        "en": "Prayers to Springtime",
        "es": "Ritual de la Primavera"
      },
      "rarity": "4",
      "twoPiecesBonus": {},
      "fourPiecesBonus": {}
    },
    "description": {
      "en": "A tiara worn by those tasked with offering sacrifices in ancient times. Because it once weathered years of the icy cold, it possesses remarkable resistance.",
      "es": "Una corona ceremonial portada por sacerdotes de tiempos antiguos al ofrecer un sacrificio a los dioses. Su exposición constante al frío gélido le ha dado una resistencia asombrosa."
    },
    "story": {
      "en": "They say that,\nThe line of chief priests have always seen this same sight as their days draw to an end:\nA mountain of crowns in a secret place, beneath a withered tree—\n—each one hiding a lifetime of secrets kept.\nEach retiring chief priest offers up their crown of flawless white branches to this world.\nEvery mighty and ancient city, and every austere place of sacrifice must one day return to profundity in the earth.\n\nAll prosperity must someday end.\nBut this does not mean that nothing is eternal.\n\nAt the end of a cycle, the earth shall be renewed. Thus eternity is cyclical.\nThe search for truth is a product of prosperity, and not the seed that plants it.\n\nThey say that,\nOnce upon a time, the people of the land could hear revelations from Celestia directly.\nThe envoys of the gods walked among benighted humanity then. In those days, life was weak, and the earth was blanketed in unending ice.",
      "es": "Según algunas personas,\ntodos los sumos sacerdotes han visto lo mismo cuando sus días se acercaban a su fin:\nuna pila de coronas ocultas bajo un árbol marchito.\nCada corona resguarda los secretos de una vida.\nAl retirarse, cada sacerdote ofrece su corona de pulcras ramas blancas a este mundo.\nCada ciudad poderosa y antigua, y cada altar de sacrificios, debe regresar finalmente a las profundidades de la tierra.\n\nAsimismo, la prosperidad algún día tiene que llegar a su fin.\nSin embargo, esto no significa que no haya nada que dure para siempre.\n\nAl final de cada ciclo vital, la tierra se renueva, por lo que la eternidad es cíclica.\nLa búsqueda de la verdad es el producto de la prosperidad, y no la semilla que la planta.\n\nSegún algunas personas,\nalguna vez, la gente de la tierra podía escuchar las revelaciones de Celestia procediendo directamente de ella.\nEn ese entonces, los enviados de los dioses caminaban entre la ignorante raza humana. En aquellos días, la vida era frágil, y todo estaba cubierto de un hielo perpetuo."
    }
  },
  "resolutionofsojourner": {
    "slug": "resolutionofsojourner",
    "name": {
      "en": "Crown of Parting",
      "es": "Corona del Adiós"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "resolutionofsojourner",
      "name": {
        "en": "Resolution of Sojourner",
        "es": "Corazón del Viajero"
      },
      "rarity": "4",
      "twoPiecesBonus": {
        "en": "ATK +18%.",
        "es": "ATQ +18%."
      },
      "fourPiecesBonus": {
        "en": "Increases Charged Attack CRIT Rate by 30%.",
        "es": "La Prob. CRIT de los Ataques Cargados aumenta en un 30%."
      }
    },
    "description": {
      "en": "A reed coronet that emanates the spring breeze.",
      "es": "Una corona de flores que despide un aroma primaveral."
    },
    "story": {
      "en": "The departing traveler would take this crown of willow branches as a final memento.\nWith it, he would remember his lover, now departed like a dandelion on the breeze.\n\nThe traveler was the wandering lyrist, and that maiden in the country of wine was a prisoner of the nobility.\nFor reasons he knew not himself, his lyre-song revealed his true heart.\n\n\"What would move me, you ask? ...Well, it would be your smile.\"\n\"I've never known you to smile, after all. Not even once.\"\n\"I will break the chains that bind you.\"\n\"When that time comes, would you let me see you smile?\"\n\n\"Yes, and thank you. It would be wonderful indeed if you could do that.\"\nPretty words, but who could trust them, coming from a singer?",
      "es": "Antes de partir, el Viajero tomó esta corona de ramas de sauce como su último recuerdo.\nSi la conservaba, siempre recordaría a su amada, que había desaparecido como un diente de león arrastrado por la brisa.\n\nEl Viajero era un lirista errante, y la doncella de la tierra del vino era una prisionera de la nobleza.\nPor razones que ni siquiera él mismo conocía, la música de su lira revelaba su verdadero corazón.\n\n“¿Qué es lo que más me conmueve de ti? Tu sonrisa, por supuesto.\nPorque, desde que nos conocemos, nunca la he visto.\nTe prometo que romperé las cadenas que te tienen aprisionada.\nCuando llegue ese momento, ¿me permitirás ver tu sonrisa?”\n\n“Sí, muchas gracias. Sería maravilloso que pudieras hacer eso”.\nLo que dijo el lirista sonaba muy bien, claro está, pero ¿quién podía confiar en las palabras de alguien que se dedica a cantar?"
    }
  },
  "retracingbolide": {
    "slug": "retracingbolide",
    "name": {
      "en": "Summer Night's Mask",
      "es": "Máscara de la Noche de Verano"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "retracingbolide",
      "name": {
        "en": "Retracing Bolide",
        "es": "Retroceso del Meteorito"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "Increases Shield Strength by 35%.",
        "es": "Protección de Escudo +35%."
      },
      "fourPiecesBonus": {
        "en": "While protected by a shield, gain an additional 40% Normal and Charged Attack DMG.",
        "es": "Los Ataque Normales y Cargados obtienen un 40% de daño adicional mientras estés bajo la protección de un escudo."
      }
    },
    "description": {
      "en": "A popular mask cast in the image of a deity, as described in the legends.",
      "es": "Una máscara muy popular hecha a semejanza de una divinidad legendaria."
    },
    "story": {
      "en": "The mask of one indwelt by a deity.\nA mask that has been cast in the image of some legendary deity.\n\nPeople will often take on the guise of the fox of legend,\nCovering their faces with masks based on her divine visage,\nPerhaps wishing that they might gain her ability of transformation.\n\nIn Inazuma's legends, everything has a spirit.\n...But even so,\nIt is likely that most such beings would have long fled,\nDriven into the forests by the suppression of the Shogun.\n\nBut many people still believe in these divine foxes and the ability to be indwelt by them...\nThey believe that thousands of years of age may confer power upon animals.\nAs such, they also believe in what this fox mask represents.\n\nA note has been left on the back of this mask, written in a lovely hand.\n\"I'm sorry, I departed under the cover of the fireworks.\"\n\"We will most likely never meet again. Take care of yourself.\"",
      "es": "La máscara de una deidad.\nHa sido moldeada según la imagen de alguna deidad legendaria.\n\nLa gente a menudo se disfraza de los zorros de las leyendas.\nSe cubren el rostro con estas máscaras basadas en un ser divino.\nTal vez lo hacen porque envidian las habilidades de transformación de los zorros.\n\nEn las leyendas de Inazuma, todas las cosas tienen espíritu.\nSin embargo,\nla mayoría de los espíritus abandonaron las ciudades y huyeron a los bosques,\namenazados por la ira y la represión de la Shogun.\n\nPero aún hay mucha gente que cree en estos zorros divinos y en su capacidad de habitar los cuerpos de otros.\nCreen que, tras miles de años de existencia, estos animales tienen unos poderes especiales.\nPor lo tanto, también creen en lo que representa esta máscara de zorro.\n\nEn su reverso, hay una nota escrita con una hermosa letra.\n“Lo siento, me fui al amparo del ruido de los fuegos artificiales.\nNo creo que nos volvamos a ver. Cuídate mucho”."
    }
  },
  "scholar": {
    "slug": "scholar",
    "name": {
      "en": "Scholar's Lens",
      "es": "Monóculo de la Erudita"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "scholar",
      "name": {
        "en": "Scholar",
        "es": "Erudita"
      },
      "rarity": "4",
      "twoPiecesBonus": {
        "en": "Energy Recharge +20%",
        "es": "Recarga de Energía +20%."
      },
      "fourPiecesBonus": {
        "en": "Gaining Elemental Particles or Orbs gives 3 Energy to all party members who have a bow or a catalyst equipped. Can only occur once every 3s.",
        "es": "Al obtener partículas u orbes elementales, los miembros del equipo que usen arco o catalizador recuperan 3 pts. adicionales de Energía Elemental. Solo puede suceder una vez cada 3 s."
      }
    },
    "description": {
      "en": "This corrective lens helped restore the vision of one whose eyes were damaged from intensive studying.",
      "es": "Este objeto fue creado para mitigar el daño que la lectura intensiva causa a los ojos."
    },
    "story": {
      "en": "The pursuit of knowledge is a risky gamble. Even after devoting one's entire life to it, it may prove to have been futile.\nThe scholar spent half of her lifetime in endless research, taking notes and making calculations.\nHaving failed to find the answers she was looking for, she once hesitated and questioned her career choice, thus wasting further time.\nHer once sharp eyesight had also been damaged by intensive reading.\nAll this, and the answers she sought were still beyond her reach.",
      "es": "La búsqueda del conocimiento es una apuesta arriesgada. Ni siquiera una dedicación absoluta garantiza conseguir algo a cambio.\nLa Erudita pasó la mitad de su vida enterrada en infinitas investigaciones, notas y cálculos matemáticos.\nAl no encontrar respuestas, una vez dudó y cuestionó su propia carrera, lo que le hizo perder un tiempo muy valioso.\nSu vista, muy aguda en el pasado, también se cansó debido a la lectura intensiva.\nY, aun así, la respuesta que esperaba encontrar nunca llegó."
    }
  },
  "shimenawasreminiscence": {
    "slug": "shimenawasreminiscence",
    "name": {
      "en": "Capricious Visage",
      "es": "Máscara de la Mutabilidad"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "shimenawasreminiscence",
      "name": {
        "en": "Shimenawa's Reminiscence",
        "es": "Reminiscencia de la Purificación"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "ATK +18%.",
        "es": "ATQ +18%."
      },
      "fourPiecesBonus": {
        "en": "When casting an Elemental Skill, if the character has 15 or more Energy, they lose 15 Energy and Normal/Charged/Plunging Attack DMG is increased by 50% for 10s. This effect will not trigger again during that duration.",
        "es": "Si el personaje tiene 15 pts. de Energía Elemental o más, perderá 15 pts. al realizar una Habilidad Elemental y el daño infligido con los Ataques Normales, Cargados y Descendentes aumentará en un 50% durante 10 s. Este efecto no puede activarse más de una vez simultáneamente."
      }
    },
    "description": {
      "en": "A well-preserved ceremonial fox mask. A small, enigmatic smile ever graces its lips.",
      "es": "Una máscara ritual de zorro muy bien conservada y con una leve y misteriosa sonrisa."
    },
    "story": {
      "en": "A bright and elegant festival mask that once belonged to a certain miko.\nA faint smile curls the edges of the mask's lips, but there is no real light in its eyes.\n\nI've spent much time training at the Grand Shrine, and I must say that I've matured a lot.\nAt the very least, I'm not as foolish as I was when I was young, and I'm more independent now.\nBut for some reason, the more I grow, the more Lady Saiguu's face seems to fall under a shadow.\nWhat emerges on her face is not anxiety nor fear, but rather a sorrowful reluctance...\n\n\"Life is full of uncertainty. Love is fleeting, and even lasting memories may be lost.\"\n\"Losing one's memory is no different from losing one's life. It is like death amidst darkness eternal.\"\n\nThis time, even a faint smile could not conceal her sorrow.\nThough this is a festive day, it seems more like a farewell.\n\n\"Right, then. Why don't you tell me about the idiot Konbumaru?\"\n\"What's wrong? Still afraid that an old hag like me will steal him from you?\"",
      "es": "Una brillante y elegante máscara ritual que perteneció a una miko.\nLas comisuras de la boca muestran una leve sonrisa, pero los ojos son bastante inexpresivos.\n\nYa llevo un tiempo como aprendiz en el santuario y considero que he madurado mucho.\nYa no soy tan inocente como antes y cada vez soy más responsable.\nPero, por alguna razón, cuanto más maduro, más melancólico me parece el rostro de la señorita Saiguu.\nNo es preocupación o miedo lo que se ve en ella, sino más bien una tristeza derivada de no querer abandonar algo...\n\n“El mundo está en constante cambio, por lo que obsesionarse con algo transitorio solo hará que uno se olvide de los recuerdos eternos.\nPerder la memoria es lo mismo que perder la vida. Es como morir en una oscuridad eterna”.\n\nEsta vez, ni siquiera una leve sonrisa puede ocultar la tristeza.\nSe supone que estamos en una ocasión festiva, pero siento como si fuera una despedida...\n\n“Háblame sobre el necio de Konbumaru”.\n¿Qué pasa? ¿Aún te preocupa que una anciana como yo no pueda recuperarlo?”"
    }
  },
  "tenacityofthemillelith": {
    "slug": "tenacityofthemillelith",
    "name": {
      "en": "General's Ancient Helm",
      "es": "Yelmo Vetusto del General"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "tenacityofthemillelith",
      "name": {
        "en": "Tenacity of the Millelith",
        "es": "Tenacidad de la Geoarmada"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "HP +20%",
        "es": "Vida +20%."
      },
      "fourPiecesBonus": {
        "en": "When an Elemental Skill hits an opponent, the ATK of all nearby party members is increased by 20% and their Shield Strength is increased by 30% for 3s. This effect can be triggered once every 0.5s. This effect can still be triggered even when the character who is using this artifact set is not on the field.",
        "es": "Cuando una Habilidad Elemental golpea a un enemigo, el ATQ de todos los personajes del equipo cercanos aumenta en un 20% y su Protección de Escudo aumenta en un 30% durante 3 s. Este efecto puede tener lugar cada 0.5 s y se activa incluso cuando el personaje que lleva equipado este conjunto de artefactos está en tu equipo pero no en uso."
      }
    },
    "description": {
      "en": "A splendorous helmet from ages past. Clean the dust away and it will look brand-new once more.",
      "es": "Un yelmo espléndido procedente de una época ya pasada. Si limpias el polvo acumulado en su superficie, se verá como nuevo."
    },
    "story": {
      "en": "The commander who fought together with the nameless yaksha fell in the line of duty,\nAs did the handful of his compatriots who fought alongside him.\nTo ensure that the afflicted civilians could safely escape, and to maintain their honor in the eyes of the Lord of Geo,\nThe helmet-clad troops of the front line took the lead, pointing their spears towards the Abyss and charging into battle.\n\nDisaster arrived in the land of glaze, and a horde of ancient foes came surging forth.\nAt the order of Rex Lapis, the yaksha fought a bloody battle against the warped creations of the Abyss.\nThe fight went on until the last drop of blood had soaked into the battlefield and all that was impure had been cleansed.\nAs the tide of the Abyss receded, the glaze sands shone gloriously once more,\n\nBut when the gloom that had filled the skies above The Chasm had finally dissipated, the yaksha disappeared without a trace.\nAs for the general and his men who left their helmets on the battlefield, they rest there in peace forevermore.",
      "es": "Hubo una vez un general que combatió junto con el Yaksha sin nombre.\nLos soldados que lo acompañaban podían contarse con los dedos de una mano. Sin embargo, acabaron siendo derrotados por proteger a la gente.\nPara asegurar que los civiles afligidos pudieran escapar con seguridad, y para mantener su honor a los ojos del Señor de Geo,\nlos soldados que lideraban el frente de batalla llevaban cascos y empuñaban lanzas para cargar contra el Abismo.\n\nEntonces, el desastre cayó sobre la tierra del cristal, donde unos antiguos enemigos emergieron de todas partes.\nEl Yaksha obedeció las órdenes de Rex Lapis, dando comienzo a una sangrienta guerra contra las abominaciones del Abismo.\nLa lucha duró hasta que la última gota de sangre convergió con el campo de batalla y toda impureza fue purificada.\nJunto con la retirada del Abismo, las arenas de cristal recuperaron su glorioso brillo.\n\nEntonces, el cielo de la Sima volvió a estar despejado y deslumbrante, pero el Yaksha sin nombre había desaparecido sin dejar rastro.\nAsí pues, los generales y los soldados cuyos yelmos yacieron sobre el campo de batalla permanecerán allí sumidos en un sueño perpetuo."
    }
  },
  "theexile": {
    "slug": "theexile",
    "name": {
      "en": "Exile's Circlet",
      "es": "Diadema del Exiliado"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "theexile",
      "name": {
        "en": "The Exile",
        "es": "Exiliado"
      },
      "rarity": "4",
      "twoPiecesBonus": {
        "en": "Energy Recharge +20%",
        "es": "Recarga de Energía +20%."
      },
      "fourPiecesBonus": {
        "en": "Using an Elemental Burst regenerates 2 Energy for all party members (excluding the wearer) every 2s for 6s. This effect cannot stack.",
        "es": "Al usar la Habilidad Definitiva, todos los miembros del equipo (a excepción de tu personaje en uso) recuperan 2 pts. de Energía Elemental cada 2 s durante 6 s. Este efecto no puede acumularse."
      }
    },
    "description": {
      "en": "A prestigious circlet. However, the royal insignia has been scratched out, and it is no longer the symbol of distinguished status that it once was.",
      "es": "Una prestigiosa diadema. Su insignia real fue arañada con un objeto punzante y perdió su distinguida identidad original."
    },
    "story": {
      "en": "As a child, the exile lived in a noble house. His childhood was carefree, and his playground was a palace built with silver.\nIn the times of old, the circlet of his father was a symbol of gentility and nobility.\nHowever, years later, a family feud painted the collapsing palace blood-red.\nThe circlet became the evidence of the exile's crime and has been with the exile ever since.",
      "es": "El Exiliado fue una vez un niño en una casa noble. Tuvo una infancia despreocupada y su patio de recreo era un palacio construido con plata.\nEn la antigüedad, la corona de su padre era símbolo de gentileza y nobleza.\nSin embargo, años más tarde, una disputa familiar tiñó el decadente palacio de color rojo sangre.\nLa corona de la vergüenza, que acompañó al Exiliado desde entonces, se convirtió en la prueba de su crimen."
    }
  },
  "thunderingfury": {
    "slug": "thunderingfury",
    "name": {
      "en": "Thunder Summoner's Crown",
      "es": "Corona del Invocador de Truenos"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "thunderingfury",
      "name": {
        "en": "Thundering Fury",
        "es": "Furia del Trueno"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "Electro DMG Bonus +15%",
        "es": "Bono de Daño Electro +15%."
      },
      "fourPiecesBonus": {
        "en": "Increases DMG caused by Overloaded, Electro-Charged, Superconduct, and Hyperbloom by 40%, and the DMG Bonus conferred by Aggravate is increased by 20%. When Quicken or the aforementioned Elemental Reactions are triggered, Elemental Skill CD is decreased by 1s. Can only occur once every 0.8s.",
        "es": "Aumenta en un 40% el daño infligido por Sobrecarga, Electrocargado, Superconductor y Sobreflorecimiento, y aumenta en un 20% el bono de daño generado por Intensificación. Al causar una de estas reacciones o una reacción de Aceleración, el TdE de la Habilidad Elemental se reduce en 1 s. Solo puede ocurrir una vez cada 0.8 s."
      }
    },
    "description": {
      "en": "A crown once worn by an ancient shaman who worshiped the Thunderbird. The capricious beast remained unmoved by the shaman's devotion.",
      "es": "Una corona usada en la antigüedad por los chamanes que adoraban al Ave del Trueno. Por desgracia, ni siquiera la fe más devota podía impresionar a la violenta bestia."
    },
    "story": {
      "en": "In the ancient tribe that worshiped the Thunderbird,\nelder shamans worn this crown.\n\nThe Thunderbird soared through the thunderstorms, raining down purple thunder and rain.\nAncient tribes feared its powers and thanked it for its blessings.\nShamans were chosen to offer blood sacrifices to it for protection and forgiveness.\n\nThe Thunderbird was still a monster that cared not for the worship of mankind.\nThey knew it not, and regarded the unpredictable actions of the Thunderbird as divine revelations.\nYet thunder was its breath, as were the fates of men.\nFrom the sky, men were no different from animals.\n\nUntil one day a song pierced through the roaring thunderstorm.\nThe song ripped through the clouds, and bestowed upon it, light.",
      "es": "En la antigua tribu que adoraba al Ave del Trueno,\nlos nobles chamanes llevaban esta corona.\n\nEl ave que se elevaba a través de las tormentas eléctricas traía truenos violetas y lluvia.\nLas tribus antiguas temían sus poderes y le agradecían sus bendiciones.\nPor ello, los chamanes fueron elegidos para ser los que le ofrecieran sacrificios de sangre a cambio de protección y perdón.\n\nEl Ave del Trueno era un monstruo al que no le importaba si los hombres lo adoraban.\nPero esto nadie lo sabía, y sus acciones impredecibles se consideraban presagios de que algo iba a suceder.\nSin embargo, el trueno era su aliento, igual que la vida y la muerte del hombre.\nDesde el cielo, los hombres no eran distintos a los animales.\n\nHasta que un día, una canción atravesó la feroz tormenta,\nrasgando las nubes y otorgándole luz."
    }
  },
  "thundersoother": {
    "slug": "thundersoother",
    "name": {
      "en": "Thundersoother's Diadem",
      "es": "Corona del Domador de Truenos"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "thundersoother",
      "name": {
        "en": "Thundersoother",
        "es": "Domador de Truenos"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "Electro RES increased by 40%.",
        "es": "RES Electro +40%"
      },
      "fourPiecesBonus": {
        "en": "Increases DMG against opponents affected by Electro by 35%.",
        "es": "Aumenta el Daño contra los enemigos afectados por Electro un 35%."
      }
    },
    "description": {
      "en": "The crown given to the Thundersoother for defeating the Beast of Thunder that had been wreaking havoc upon the land.",
      "es": "La corona que recibió el ancestral Domador de Truenos tras derrotar a la Bestia del Trueno que amenazaba su territorio."
    },
    "story": {
      "en": "A very ancient diadem.\nIt shines with the light of the pacified lightning.\n\nThe ferocious Beast of Thunder\nonce enslaved people with its mighty lightning.\nBut its lightning existed only in a flash,\nand like the lightning, its mightiness soon disappeared.\n\nThe Thundersoother defeated the beast in a lightning storm.\nHe claimed this diadem as his trophy.\nBut the past can never be fully pacified.",
      "es": "Una diadema muy antigua.\nBrilla con la luz del trueno domado.\n\nLa feroz bestia\nesclavizó al pueblo con la ira del trueno.\nEl rugido de este, sin embargo, era tan efímero\ncomo el poder que se desvaneció junto con él.\n\nEl Domador de Truenos derrotó a la bestia durante una tormenta eléctrica,\ny obtuvo esta corona con la que se podían domar los truenos.\nLo único que no podía domarse era el inevitable paso del tiempo."
    }
  },
  "tinymiracle": {
    "slug": "tinymiracle",
    "name": {
      "en": "Tiny Miracle's Earrings",
      "es": "Aretes del Milagro"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "tinymiracle",
      "name": {
        "en": "Tiny Miracle",
        "es": "Milagro"
      },
      "rarity": "4",
      "twoPiecesBonus": {
        "en": "All Elemental RES increased by 20%.",
        "es": "+20% en todas las RES Elementales."
      },
      "fourPiecesBonus": {
        "en": "Incoming elemental DMG increases corresponding Elemental RES by 30% for 10s. Can only occur once every 10s.",
        "es": "El Daño Elemental recibido aumenta la RES Elemental correspondiente en un 30% durante 10 s. Solo puede ocurrir una vez cada 10 s."
      }
    },
    "description": {
      "en": "A cheap accessory that is actually made from ancient meteoric ore.",
      "es": "Un accesorio barato hecho con minerales de meteoritos antiguos."
    },
    "story": {
      "en": "An inexpensive pair of earrings made from metal that shines like the stars.\nWhat the sellers don't know is that the shine of these earrings comes from the fallen stars of ancient times.",
      "es": "Un par de aretes no demasiado caros hechos de un metal tan brillante como las estrellas.\nLo que los vendedores no saben es que su brillo proviene de las estrellas caídas en la antigüedad."
    }
  },
  "vermillionhereafter": {
    "slug": "vermillionhereafter",
    "name": {
      "en": "Thundering Poise",
      "es": "Máscara Atronadora"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "vermillionhereafter",
      "name": {
        "en": "Vermillion Hereafter",
        "es": "Deceso del Cinabrio"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "ATK +18%.",
        "es": "ATQ +18%."
      },
      "fourPiecesBonus": {
        "en": "After using an Elemental Burst, this character will gain the Nascent Light effect, increasing their ATK by 8% for 16s. When the character's HP decreases, their ATK will further increase by 10%. This further increase can occur this way a maximum of 4 times. This effect can be triggered once every 0.8s. Nascent Light will be dispelled when the character leaves the field. If an Elemental Burst is used again during the duration of Nascent Light, the original Nascent Light will be dispelled.",
        "es": "#Al usar la Habilidad Definitiva, obtienes el efecto de “destello emergente” durante 16{NON_BREAK_SPACE}s, el cual aumenta el ATQ en un 8% y, además, hace que cada vez que el personaje pierda Vida, su ATQ aumente en un 10% adicional. Este efecto solo puede aumentar el ATQ un máximo de 4 veces de esta manera y activarse una vez cada 0.8 s. Los efectos de destello emergente se disiparán si el personaje es retirado de combate. Si el personaje vuelve a usar la Habilidad Definitiva mientras dicho efecto está activo, el destello emergente original también se disipará."
      }
    },
    "description": {
      "en": "This mask is said to have been made by the mountain people for a Yaksha. It is of simple make, but its surface still shines brightly nonetheless.",
      "es": "Una máscara que, se dice, los habitantes de las montañas crearon para un Yaksha. Pese a su sencillo aspecto, su exterior es realmente lustroso."
    },
    "story": {
      "en": "Tianqiu once played host to a Yaksha, four-armed and mighty.\nHe came to The Chasm from afar, to the praises of the tribes.\nA feast they put forth for him, the food in abundance.\nBlade in hand, he entered The Chasm, a disaster to still.\nMighty as a demon, purple bale-fire shone in his eyes.\nThe lightning pierced the deathly shadow, and thunder dissolved the darkness.\nThe clouds hid the abyss, maw stretching to devour the firmament.\nThe wild wind howled, the cinnabar sweeping the darkness.\nThe mountain ranges shock, and the gorges caved in.\nThe depths cried out as they collapsed, and then all was silent.\nThe dense clouds solidified sundown-light as the perching birds sang sadly:\n\"Do you not hear? The drums die in the north wind, the hero sinks into the vortex.\"\n\"Have you not seen? The Yaksha's battle for the dawn — alas for a life so spent.\"",
      "es": "Llegó al Valle Tianchiu un Yaksha de cuatro robustos brazos.\nProviniendo de tierras remotas, viajó hasta la Sima, y allí fue venerado por todo el pueblo.\nInfinidad de manjares se ofrecieron en su honor, y el vino y la comida corrieron a raudales.\nEntonces, el valiente Yaksha se adentró en las profundidades de la tierra y luchó en pos de la paz del pueblo.\nCon la agilidad y ferocidad de un monstruo, sus ojos púrpura revelaban una mirada asesina.\nEl relámpago vibrante disipó la neblina de la muerte y el rayo serpenteante se disolvió entre las olas de oscuridad.\nLas nubes ocultaron el abismo magnánimo que se había expandido en el cielo, y entonces se aglomeraron, como si quisieran devorar el firmamento.\nEl huracán y la discordia avanzaron de forma arrasadora, y el cinabrio exultante se guareció en la oscuridad.\nLa vibración de las rocas se expandió hasta los pasadizos subterráneos en un terremoto, y gran parte de los valles en las profundidades colapsaron.\nLa destrucción del abismo suscitó los lamentos de la tierra, pero estos cesaron ipso facto.\nLas nubes se solidificaron, dieron suceso al ocaso y los pájaros interpretaron el más melancólico de los cantos:\n“Ya no escucharás más en cada esquina el sonido desolador de los tambores del norte. El remolino fue llevándose poco a poco a todos nuestros héroes para siempre.\nFinalmente, nadie volvió a ver al Yaksha que luchó hasta el crepúsculo, y solo quedó un profundo suspiro por el tiempo perdido”."
    }
  },
  "viridescentvenerer": {
    "slug": "viridescentvenerer",
    "name": {
      "en": "Viridescent Venerer's Diadem",
      "es": "Sombrero de la Cazadora Verde Esmeralda"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "viridescentvenerer",
      "name": {
        "en": "Viridescent Venerer",
        "es": "Sombra Verde Esmeralda"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "Anemo DMG Bonus +15%",
        "es": "Bono de Daño Anemo +15%."
      },
      "fourPiecesBonus": {
        "en": "Increases Swirl DMG by 60%. Decreases opponent's Elemental RES to the element infused in the Swirl by 40% for 10s.",
        "es": "Aumenta el daño de Torbellino en un 60%. Dependiendo del tipo elemental que tenga, disminuye la RES Elemental correspondiente del enemigo en un 40% durante 10 s."
      }
    },
    "description": {
      "en": "A proud crown that once belonged to the Viridescent Venerer. It is as lush and green as the breezes of the wild.",
      "es": "La corona que la Cazadora llevaba con gran orgullo. Es de un color verde como la naturaleza salvaje."
    },
    "story": {
      "en": "A hunter's hat without any blood stains.\nIn folklore, it belonged to the uncrowned queen of hunters — the Viridescent Venerer.\n\n\"Never become the foe of the earth and the forest.\" This was the hunters' rule.\nInstead, a hunter should become a silent part of nature.\nIt is said that a bird once built its nest in this hat.\n\nNone could ever bestow a crown upon the queen of hunters,\nsince the only one superior to her was nature itself.\n\nIn the crisis that soon followed, her hunter's hat became\na frightful sight for monsters to behold.",
      "es": "Un sombrero de cazador sin ninguna mancha de sangre.\nSegún el saber popular, perteneció al rey sin corona de los cazadores.\n\nNunca te conviertas en el enemigo de la tierra y los bosques. Esa es la regla de los cazadores.\nEn su lugar, un cazador debe convertirse en una parte silenciosa de la naturaleza.\nSe dice que alguna vez un pájaro construyó su nido en este sombrero.\n\nNadie podría coronar a la mejor cazadora,\nya que lo único por encima de ella era la naturaleza.\n\nEn los momentos de mayor peligro,\nsu sombrero de cazador era la visión que más aterrorizaba a los monstruos."
    }
  },
  "vourukashasglow": {
    "slug": "vourukashasglow",
    "name": {
      "en": "Heart of Khvarena's Brilliance",
      "es": "Corazón Refulgente de la Jvarena"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "vourukashasglow",
      "name": {
        "en": "Vourukasha's Glow",
        "es": "Fulgor de Vurukasha"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "HP +20%",
        "es": "Vida +20%."
      },
      "fourPiecesBonus": {
        "en": "Elemental Skill and Elemental Burst DMG will be increased by 10%. After the equipping character takes DMG, the aforementioned DMG Bonus is increased by 80% for 5s. This effect increase can have 5 stacks. The duration of each stack is counted independently. These effects can be triggered even when the equipping character is not on the field.",
        "es": "#El daño de la Habilidad Elemental y Definitiva aumenta en un 10%. Cuando el portador de este artefacto recibe daño, el incremento de daño anteriormente mencionado aumenta en un 80% durante 5{NON_BREAK_SPACE}s. Este efecto puede acumularse hasta 5 veces, cada acumulación se calcula de manera independiente y se puede activar incluso cuando el portador está en tu equipo pero no en uso."
      }
    },
    "description": {
      "en": "Intricate and vibrant earrings upon which the luster of a hundred flowers seems to flow.",
      "es": "Unos aretes elegantes y coloridos. Su fulgor desprende el brillo de cien flores."
    },
    "story": {
      "en": "\"My dear friend, you who were so wise, yet passed early...\"\n\"Amidst glorious legends lurks the gloom of oblivion,\"\n\"Just as life walks with death, and forgetting is the lover of remembrance.\"\n\"If the darkness of death did not threaten it, no life would have any importance.\"\n\"If the waves of forgetfulness did not surge against them, there would be no histories worth recording.\"\n\nIn the age long past, the queen of grass and trees once did as her friend had entrusted,\nGranting the Khvarena of flowers to the divine bird's form, giving her charge over the defense over a part of the rainforest.\nAnd just as the fate of the fresh flower is to wither, Simurgh's fate was sacrifice.\nThe nurturer of all things verdant had known this since the night she slept beside the lord of flowers...\n\n\"And so the verdant divine bird blossomed into countless Khvarena flowers, scattering across the land like hoopoes...\"\n\"The Khvarena fell upon the pure remains of the Amrita's mistress, and thus was a glimmering sea of flowers born.\"\n\"Many spirits dwell in the sea, and they carry the wishes of grass, tree, and dew, cleansing all filth.\"\n\"Many spirits dwell in the sea, and they sing of the three mothers — of verdure, of sweet dew, and fresh flowers.\"\n\nOne night, the daughter must leave the embrace of the three mothers,\nAnd sacrifice herself, for the impurity of the world grows great...",
      "es": "“Estimado amigo... Rebosabas sabiduría, pero te fuiste demasiado temprano”...\n“En esas leyendas que cambian constantemente con el transcurso del tiempo, se camufla el lánguido olvido”.\n“Así como la vida siempre camina de la mano con la muerte, el olvido es el amante del recuerdo”.\n“Si no existiera la constante amenaza de la muerte, la importancia de la vida sería insignificante”.\n“Si las olas del olvido no rompiesen contra nosotros, no habría ninguna historia digna de recordar”...\n\nEn tiempos pasados, la Reina de las Plantas siguió el consejo de su amiga,\ny le concedió la jvarena de las flores al ave divina, para que protegiera hasta el último rincón del bosque.\nAl igual que se marchita la vida de las flores, Simurg está predestinada a sacrificarse.\nLa Cuidadora de las Plantas lo supo desde que durmió aquella noche junto a la Soberana de las Flores.\n\n“El ave divina verdosa creó infinitas flores jvarena que se alzaron en el aire como abubillas”...\n“La jvarena se reflejó en los restos de la Señora del Rocío, y entonces dio nacimiento a un resplandeciente mar de flores”.\n“En el mar de flores vagaban infinitas pari, llevando consigo las esperanzas de las plantas, el rocío y el agua, para purificar hasta el más mínimo rastro de ponzoña”.\n“En el mar de flores había infinitas pari, cantando a sus tres madres: a las plantas, al rocío, y a las flores”.\n\nUna noche, la hija por fin abandonó el seno de sus tres madres\nporque la única manera de eliminar toda la ponzoña de este mundo era sacrificarse a sí misma..."
    }
  },
  "wandererstroupe": {
    "slug": "wandererstroupe",
    "name": {
      "en": "Conductor's Top Hat",
      "es": "Sombrero del Director"
    },
    "relicType": {
      "en": "Circlet of Logos",
      "es": "Tiara de Logos"
    },
    "set": {
      "slug": "wandererstroupe",
      "name": {
        "en": "Wanderer's Troupe",
        "es": "Orquesta del Errante"
      },
      "rarity": "5",
      "twoPiecesBonus": {
        "en": "Increases Elemental Mastery by 80.",
        "es": "Maestría Elemental +80 pts."
      },
      "fourPiecesBonus": {
        "en": "Increases Charged Attack DMG by 35% if the character uses a Catalyst or a Bow.",
        "es": "Aumenta el daño de ATQ Cargado en un 35% si el personaje usa catalizador o arco."
      }
    },
    "description": {
      "en": "A top hat that has managed to retain its radiance despite braving the elements for time untold. An ancient tune still resonates within.",
      "es": "A pesar de haber vivido innumerables vicisitudes, sigue siendo un sombrero glamuroso. En su interior resuena una antigua melodía."
    },
    "story": {
      "en": "A beautiful top hat untouched by time.\nListening closely, one can almost hear an ancient tune echoing inside the hat.\n\nThousands of years ago, a troupe wandered through the lands.\nThe troupe owned not a single shred of sheet music. What they saw was what they sung, and what they heard was what they played.\nAs time passed, the troupe gradually realized the vastness of the world.\n\n\"There are so many things in the world for us to sing of.\"\n\nThe members then turned the notes into words and recorded their journey in a book.\nThis book, The Widsith as they called it, was still held tightly in the conductor's hands even after his death.",
      "es": "Un hermoso sombrero de copa que no se ha visto afectado por el paso del tiempo.\nSi se presta atención, casi se puede escuchar una antigua melodía haciendo eco en su interior.\n\nHace miles de años, una Orquesta deambulaba por el mundo.\nSus músicos nunca llevaban partituras. Cantaban acerca de lo que veían, y tocaban sobre lo que escuchaban.\nCon el paso del tiempo, la Orquesta se dio cuenta de la inmensidad del mundo.\n\n“¡Ah, hay tantas cosas sobre las que cantar en el mundo!”\n\nLos músicos convirtieron las notas en palabras y anotaron todo lo que veían.\nEste sombrero, por su parte, lo atesoró fuertemente el director de la Orquesta incluso tras su muerte."
    }
  },
  "default": {
    "archaicpetra": {
      "slug": "archaicpetra",
      "name": {
        "en": "Mask of Solitude Basalt",
        "es": "Máscara de Basalto Inerte"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "archaicpetra",
        "name": {
          "en": "Archaic Petra",
          "es": "Petra Arcaica"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "Gain a 15% Geo DMG Bonus.",
          "es": "Bono de Daño Geo +15%."
        },
        "fourPiecesBonus": {
          "en": "Upon obtaining an Elemental Shard created through a Crystallize Reaction, all party members gain a 35% DMG Bonus for that particular element for 10s. Only one form of Elemental DMG Bonus can be gained in this manner at any one time.",
          "es": "Al obtener un cristal creado a través de la reacción de Cristalización, todos los miembros del equipo obtienen durante 10 s un 35% de Bono de Daño Elemental del elemento que causó dicha reacción. Solo se puede obtener un tipo de Bono de Daño Elemental a la vez."
        }
      },
      "description": {
        "en": "A solemn mask exquisitely carved from basalt. Its hollow eyes stare ahead expressionless and cold.",
        "es": "Una máscara majestuosa tallada en basalto. Las cavidades de sus ojos miran con frialdad hacia adelante."
      },
      "story": {
        "en": "It is said that during the years when gods contended against one another, Rex Lapis' aspect was that of boundless slaughter.\nIn those god-eat-god battles, one could never have ascribed gentleness to him.\n\nHe knew right from wrong, and never missed his mark: in those days of tumult, he would show no mercy, even to friends-turned-foes.\nRex Lapis' stone-cold expression never once changed throughout that storied age.\n\nThey say that only when the dust settled did he lay down that unmovable visage.\nBut it had been necessary, for he had donned it to fulfill a contract.",
        "es": "Se dice que, en aquellos años en los que los dioses luchaban entre sí, la imagen de Rex Lapis era la de un masacrador.\nEn esas batallas de dioses contra dioses, nadie hubiera imaginado que sería una divinidad amable.\n\nÉl nunca fallaba al distinguir el bien del mal. En esos días de disturbios, no mostraba compasión, ni siquiera hacia los amigos que se convirtieron en sus enemigos.\nLa expresión fría de Rex Lapis nunca cambió a lo largo de esa época.\n\nDicen que solo cambió esa expresión cuando las cenizas de la guerra cesaron.\nPero solo lo hizo porque era necesario, pues tenía un trato que cumplir."
      }
    },
    "berserker": {
      "slug": "berserker",
      "name": {
        "en": "Berserker's Battle Mask",
        "es": "Máscara de Batalla del Berserker"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "berserker",
        "name": {
          "en": "Berserker",
          "es": "Berserker"
        },
        "rarity": "4",
        "twoPiecesBonus": {
          "en": "CRIT Rate +12%",
          "es": "Prob. CRIT +12%."
        },
        "fourPiecesBonus": {
          "en": "When HP is below 70%, CRIT Rate increases by an additional 24%.",
          "es": "Cuando la Vida es inferior al 70%, aumenta la Prob. CRIT en un 24%."
        }
      },
      "description": {
        "en": "A hideous iron mask that has been left half-shattered from vicious battles.",
        "es": "Una máscara de hierro que se partió por la mitad en feroces batallas."
      },
      "story": {
        "en": "Bathed in the flames that devoured his homeland, the berserker's face was no longer recognizable.\nThe iron mask became joined with his flesh, permanently branding his face with a heartless countenance.\nThen, in a fierce battle, his horrifying mask was split into two by his opponent.\nThe cracks of the mask tore apart the flesh that had long stuck to it.\nBut neither pain nor blood could stop the berserker's unfaltering footsteps.\nThe berserker kept roaring until the fresh blood covered the black clots hardened on his face.",
        "es": "Bañado en las llamas que devoraban su tierra natal, la cara del Berserker demente ya era irreconocible.\nLa máscara de acero se convirtió en su propia carne y marcó un semblante despiadado en su rostro.\nDurante una feroz batalla, su oponente rompió en dos la horrible máscara.\nLas grietas atravesaron el acero, destrozando la piel y la carne que había crecido en ella.\nPero ni el dolor ni la sangre pudieron detener los inquebrantables pasos del Berserker.\nEntonces, rugió y rugió hasta que la sangre fresca cubrió los coágulos negros endurecidos en su rostro."
      }
    },
    "blizzardstrayer": {
      "slug": "blizzardstrayer",
      "name": {
        "en": "Broken Rime's Echo",
        "es": "Eco de la Escarcha"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "blizzardstrayer",
        "name": {
          "en": "Blizzard Strayer",
          "es": "Nómada del Invierno"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "Cryo DMG Bonus +15%",
          "es": "Bono de Daño Cryo +15%."
        },
        "fourPiecesBonus": {
          "en": "When a character attacks an opponent affected by Cryo, their CRIT Rate is increased by 20%. If the opponent is Frozen, CRIT Rate is increased by an additional 20%.",
          "es": "Aumenta en un 20% la Prob. CRIT contra los enemigos afectados por Cryo. Si el enemigo está Congelado, la Prob. CRIT aumentará en un 20% adicional."
        }
      },
      "description": {
        "en": "The crown of an ancient hero who dreamt of conquering the cold. It is proof of its former master's bravery in facing the bone-chilling cold of winter.",
        "es": "Una antigua corona heroica que simboliza el sueño de conquistar la nieve y el hielo. Es un testimonio del coraje necesario para resistir el frío del invierno."
      },
      "story": {
        "en": "The hero set out on his journey, bearing the tiny hopes that the entombed city still had for salvation.\nDonning his winter crown, he marched purposefully away, disappearing into the boundless snowstorm.\n\nBearing his agreement with the mountain city, bearing their clear-eyed gazes, the hero never once feared the unknown beyond the icy curtain.\nThe once-lush mountainside and the blessings that now no longer fell from the skies — these were the hero's motivation to carry on no matter what.\n\n\"Past the ice-sealed door, walking down the corridors to the depths,\"\n\"He will break off a branch of silver-white, and bring hope to the snowy land.\"\n\nThe maiden sang these songs to comfort her people, and she nursed her memories of him.\nShe believed that he would return to her, with genial springtime and unshakeable hope in his train.\n\nBut in the end, the hero who stepped out into the snow would not return in time.\nHe would stand accused of flight by hateful words long ground to dust amid the snowstorms...",
        "es": "Personificando la última y diminuta esperanza de salvación de la ciudad sepultada, el héroe comenzó su viaje.\nMarchó con orgullo y desapareció en la tormenta interminable con la corona del invierno sobre su cabeza.\n\nCargando el acuerdo con la ciudad de montaña y su mirada límpida, el guerrero no temió ni una vez a lo desconocido que le aguardaba tras la cortina de hielo.\nSu motivación para seguir adelante era la montaña que solía ser verde y las bendiciones que ya no caían del cielo.\n\n“Tras la puerta sellada por el hielo, recorriendo los túneles hacia las profundidades,”\n“romperá una rama plateada y traerá esperanza a la tierra cubierta por la nieve”.\n\nLa joven cantaba así para reconfortar a su pueblo, y atesoraba los recuerdos que tenía de él.\nEstaba convencida de que él volvería a su lado y traería la primavera y una esperanza inquebrantable.\n\nPero, al final, el guerrero que salió a enfrentarse a la tempestad no volvería a tiempo.\nPalabras de odio desgastadas por la nieve y el viento lo acusarían de huir..."
      }
    },
    "bloodstainedchivalry": {
      "slug": "bloodstainedchivalry",
      "name": {
        "en": "Bloodstained Iron Mask",
        "es": "Máscara de Hierro Sanguinaria"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "bloodstainedchivalry",
        "name": {
          "en": "Bloodstained Chivalry",
          "es": "Caballería Sanguinaria"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "Physical DMG +25%",
          "es": "Daño Físico +25%."
        },
        "fourPiecesBonus": {
          "en": "After defeating an opponent, increases Charged Attack DMG by 50%, and reduces its Stamina cost to 0 for 10s.",
          "es": "Derrotar a un enemigo hace que no consumas Aguante al lanzar un Ataque Cargado, y que el daño de Ataque Cargado aumente en un 50% durante 10 s."
        }
      },
      "description": {
        "en": "The iron mask the knight used to conceal their identity. Many have speculated about the face behind the mask.",
        "es": "La máscara de hierro que usaba el Caballero Sanguinario para proteger su cara. Ha habido muchas teorías sobre qué aspecto tenía el rostro que se ocultaba tras ella."
      },
      "story": {
        "en": "A luxurious platinum mask that once belonged to a knight of noble birth.\nThe dark stains of dry blood are now a permanent part of its appearance.\n\nAs the Bloodstained Knight reached out to help a person in need after slaying the monster,\nThe way she cowered in fear made the knight realize:\nHe was now a monster himself.\nTainted by the blood and cruelty of his drawn-out war.\n\n\"Shield me from the eyes\"\n\"Of those I vowed to protect.\"\n\"And shield them from the horrors I am bound to effect.\"",
        "es": "Una magnífica máscara de platino perteneciente a un caballero de origen noble.\nLa sangre oscura y seca ha pasado a formar parte de ella.\n\nCuando el Caballero se dispuso a ayudar a los heridos después de matar al último monstruo,\nel miedo con el que la chica gritó le hizo darse cuenta\nde que tenía la cara manchada tanto de su propia sangre como de la de los enemigos.\nSe había convertido en un ser violento y monstruoso.\n\n“Que esta máscara sustituya a mi propio rostro.\nQue nadie tenga que contemplarlo jamás.\nPues la cruenta guerra me convirtió en algo terrorífico”."
      }
    },
    "braveheart": {
      "slug": "braveheart",
      "name": {
        "en": "Crown of the Brave",
        "es": "Corona del Guerrero"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "braveheart",
        "name": {
          "en": "Brave Heart",
          "es": "Corazón del Guerrero"
        },
        "rarity": "4",
        "twoPiecesBonus": {
          "en": "ATK +18%.",
          "es": "ATQ +18%."
        },
        "fourPiecesBonus": {
          "en": "Increases DMG by 30% against opponents with more than 50% HP.",
          "es": "Aumenta el daño en un 30% contra enemigos con más del 50% de Vida."
        }
      },
      "description": {
        "en": "A rough-and-ready laurel wreath that seems as precious as a king's golden crown.",
        "es": "Una corona rudimentaria hecha con plantas. Para algunos, es tan preciada como la corona de un rey."
      },
      "story": {
        "en": "The little hero entered the deep, mysterious forest, and henceforth walked the path of resistance.\nHis best playmate played the role of the champion knight of the aristocracy.\n\n\"Like a lion I stride the battlefield, like she did a thousand years before.\"\n\"Songs I will inspire with my sword, to give to generations to come.\"\n\nTheir toy greatswords and tree branches clashed in their fierce duel—\nTill at last the hero won the day, and seized the aristocrats' crowns from their heads.\n\nMany years later, this wreath of flowers, though crudely made,\nWould seem more precious still than the power a master of knights held...",
        "es": "El pequeño Guerrero emprendió el camino de la resistencia desde el momento en que se adentró en el profundo y misterioso bosque.\nSu mejor compañero de juegos interpretó el papel del caballero campeón de la aristocracia.\n\n“Por el campo de batalla caminaré como un león, como lo hizo ella hace mil años.\nInspiraré canciones con mi espada para las generaciones futuras”.\n\nSus espadas de juguete y las ramas de los árboles chocaron en su feroz duelo.\nHasta que, por fin, el Guerrero ganó y les arrebató las coronas a los aristócratas.\n\nLa corona de flores, aunque toscamente elaborada,\nparecía aún más valiosa que el poder del que gozaba un comandante de caballería."
      }
    },
    "crimsonwitchofflames": {
      "slug": "crimsonwitchofflames",
      "name": {
        "en": "Witch's Scorching Hat",
        "es": "Sombrero Abrasador de la Bruja"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "crimsonwitchofflames",
        "name": {
          "en": "Crimson Witch of Flames",
          "es": "Bruja Carmesí en Llamas"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "Pyro DMG Bonus +15%",
          "es": "Bono de Daño Pyro +15%."
        },
        "fourPiecesBonus": {
          "en": "Increases Overloaded, Burning, and Burgeon DMG by 40%. Increases Vaporize and Melt DMG by 15%. Using Elemental Skill increases the 2-Piece Set Bonus by 50% of its starting value for 10s. Max 3 stacks.",
          "es": "Aumenta el daño causado por Sobrecarga, Quemadura y Crepitar en un 40%, y el de Vaporización y Derretido en un 15%. El uso de una Habilidad Elemental aumenta los efectos del conjunto de 2 piezas en un 50% durante 10 s. Puede acumularse hasta un máximo de 3 veces."
        }
      },
      "description": {
        "en": "A hat once worn by the witch who dreamt of burning away all of the demons in the world. The large brim blocked her sight.",
        "es": "El sombrero que llevaba una bruja que quería quemar el mundo. Las grandes alas del sombrero podían bloquear su campo de visión."
      },
      "story": {
        "en": "A traditional witch's pointed hat with a large brim.\nIt grants a witch the reverence and fear which she commands.\n\nTo the Crimson Witch of Flame, this large hat shielded her from surrounding distractions.\nIt was how she was able to hone her Pyro skills when she was still an apprentice.\n\nIn combat, she needed not pay attention to monsters disintegrating in flames.\nNor did she need to look at her own burnt face in the water's reflection.\nAnd so the Crimson Witch continued to burn, blind to the extent of her devastation.",
        "es": "El tradicional sombrero puntiagudo de bruja con visera grande.\nLa bruja que lo porte infundirá temor y respeto.\n\nPara la Bruja Carmesí, este sombrero la separaba de las trivialidades de su alrededor.\nPasó años buscando el conocimiento, lo que le permitió concentrarse en refinar sus habilidades Pyro.\n\nNo tenía la necesidad de ver a los monstruos reducirse a cenizas en una danza llameante,\no de ver su rostro transfigurado por el humo y las llamas en el reflejo del agua.\nAsí, la Bruja Carmesí siguió provocando incendios indiscriminadamente."
      }
    },
    "deepwoodmemories": {
      "slug": "deepwoodmemories",
      "name": {
        "en": "Laurel Coronet",
        "es": "Corona Láurea"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "deepwoodmemories",
        "name": {
          "en": "Deepwood Memories",
          "es": "Recuerdos del Bosque"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "Dendro DMG Bonus +15%.",
          "es": "Bono de Daño Dendro +15%."
        },
        "fourPiecesBonus": {
          "en": "After Elemental Skills or Bursts hit opponents, the targets' Dendro RES will be decreased by 30% for 8s. This effect can be triggered even if the equipping character is not on the field.",
          "es": "Tras golpear a un enemigo con una Habilidad Elemental o Definitiva, la RES Dendro de dicho enemigo se reduce en un 30% durante 8 s. Este efecto se puede activar incluso cuando el personaje que lleva este conjunto equipado está en tu equipo pero no en uso."
        }
      },
      "description": {
        "en": "This crown was bestowed by the deity with dominion over plants and trees. It was an heirloom of the royal house of the labyrinth. It was, at last, made the inheritance of the king's attendant.",
        "es": "Una corona, obsequio de la soberana divina de las plantas, que fue heredándose entre los distintos reyes del laberinto. Al final, acabó en manos del vasallo de uno de esos reyes."
      },
      "story": {
        "en": "There is a time appointed for all things to live and die, and the cycle continues on forever,\nThus did the ruler of trees once preach the cycle of life.\nAll things that die will gain new life in some other form,\nAnd all things that decay will sprout pure and tender new shoots.\nFruits that fall upon the land will feed the beasts of the land,\nAnd the beasts will return to the land and themselves become fruits.\nThe forests were always full of life.\n\nLegend has it that when the god of trees created a forest amidst the sands,\nThe first order of the day was to create a device that could call forth the rains.\nThus did the bright moon reflect the patterns of light from the labyrinth upon the water,\nAnd from this was the \"tiger\" born.\n\nThe tiger's stripes were ever-changing, resembling the forest's branches,\nAnd thus did it become the ruler of the jungle, whose name was Viaghara.\nThe blessed lord of the forest walked amidst the garden, head held high,\nRuling over the primates, the birds, and the beasts of the labyrinth.\n\nLater, the seeds of the pomegranates fell upon the soil and gave birth to the forest spirits.\nThus did the lord of the forest bless them under the first Vasara Tree, and made a pact with the divine,\nTo share the labyrinth with them, and to command the birds and beasts not to harm them.\n\nThough the sun's light was shrouded for a time, the flowing water was once corrupted,\nAnd the final forest lord died in defense of the nurseries of life,\nA large whiskered cat succeeded that regal name,\nAnd guarded the woodland creatures in imitation of that lord.\nThough it could not match even an iota of that lord's might,\nIt would keep the promise and protect the forest,\nNor would it ever attempt to harm the guardian spirits of the trees.\nYes, though the ever-changing labyrinth has perished,\nThe forest is still filled with life.",
        "es": "“La vida y la muerte de todo en este mundo tienen un principio y un fin, pues se trata de un ciclo interminable”.\nAsí describió una vez el soberano de los árboles el ciclo infinito de la vida.\nLos fallecidos tomarán prestados otros cuerpos para reencarnarse.\nLo podrido dará lugar a brotes jóvenes y puros.\nLos frutos que caen al suelo se convertirán en alimento para las bestias.\nY las bestias volverán a fundirse con la tierra para convertirse en nuevos frutos.\nEl bosque siempre está lleno de vida.\n\nCuenta la leyenda que, a fin de crear un frondoso bosque en medio del desierto, el dios de los bosques construyó en las profundidades\nde la tierra un mecanismo para invocar a la lluvia.\nEntonces, la luna proyectó sobre el agua unos haces de luz que crearon un laberinto.\nY así fue como nació el tigre.\n\nLas rayas del tigre tenían tantas variaciones como caminos hay entre los árboles de un bosque.\nDe ese modo, el tigre se convirtió en el Rey del Laberinto y recibió el nombre de “Viagara”.\nEl bendecido Rey del Bosque paseaba orgulloso por su jardín imperial.\nGobernaba sobre la vida y se apoyaba en las aves y las bestias.\n\nTiempo después, las semillas de las granadas cayeron al suelo y dieron lugar a los pequeños seres del bosque.\nEl Rey del Bosque los bendijo bajo el primer árbol vasara e hizo un pacto con los sacerdotes.\nPrometió compartir el laberinto con aquellos pequeños seres y ordenó a las bestias no lastimarlos.\n\nAunque la luz del sol fue una vez eclipsada y el agua, corrompida,\nel último Rey del Bosque dio su vida para defender los jardines.\nEntonces, un gran felino de melena larga heredó el título de rey,\ny, tomando su forma, vigiló a las bestias del bosque.\nAunque tanto su grandiosidad como su poder no eran nada comparado con los del rey, mantuvo el pacto que hizo con él y\nprotegió el bosque durante mucho tiempo.\nAdemás, nunca intentó siquiera lastimar a los seres protectores de la espesura.\nAsí pues, aunque el eternamente cambiante laberinto estaba ya\nmuerto, la vida siguió rebosando en el bosque."
      }
    },
    "defenderswill": {
      "slug": "defenderswill",
      "name": {
        "en": "Guardian's Band",
        "es": "Bandana del Guardián"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "defenderswill",
        "name": {
          "en": "Defender's Will",
          "es": "Corazón del Guardián"
        },
        "rarity": "4",
        "twoPiecesBonus": {
          "en": "DEF +30%",
          "es": "DEF +30%."
        },
        "fourPiecesBonus": {
          "en": "For each different element present in your own party, the wearer's Elemental RES to that corresponding element is increased by 30%.",
          "es": "Por cada miembro de tu equipo con un tipo elemental distinto, La RES Elemental del personaje que lleve este conjunto aumenta en un 30% contra dicho elemento."
        }
      },
      "description": {
        "en": "A fabric band dyed indigo by the darkness of night. Can also double as a bandage in the event of an emergency.",
        "es": "Un paño índigo teñido del color de la noche. Puede usarse como vendaje en una situación de emergencia."
      },
      "story": {
        "en": "Always have a backup plan—\nHe wore this headband to remind himself of that axiom.\nIn an emergency, it could also serve as a tourniquet.\n\nBy this creed he taught his swordsmanship to the knights under his friend's command.\nBy this credo he also mentored a white knight who loved justice above all else.\nIn its name he nipped many seedlings that might have blossomed into evil in the bud.\n\nAs long as he was sufficiently prepared,\nEven if one day, he should be unable to defend this land,\nOr protect his friend, or that maiden who loved to sing...",
        "es": "Siempre hay que tener un plan de contingencia.\nEl Guardián siempre llevaba esta bandana como recordatorio para ello.\nEn caso de emergencia, podría servirle como vendaje para detener el sangrado de una herida.\n\nDebido a la importancia de tener un plan de contingencia, compartió su habilidad con la espada con los caballeros que estaban bajo el mando de su amigo.\nCon este credo también fue mentor de un caballero blanco que amaba la justicia por encima de todo.\nPor la importancia de tener dicho plan, cortó innumerables capullos de flores del mal que, de otra forma, habrían florecido.\n\nNecesitaba estar lo suficientemente preparado\npara que, aunque llegara el día en que no fuera capaz de defender su tierra,\nproteger a su amigo o a la doncella que le gustaba cantar, siguiera siendo capaz de protegerlos."
      }
    },
    "desertpavilionchronicle": {
      "slug": "desertpavilionchronicle",
      "name": {
        "en": "Legacy of the Desert High-Born",
        "es": "Legado del Heredero del Desierto"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "desertpavilionchronicle",
        "name": {
          "en": "Desert Pavilion Chronicle",
          "es": "Épica del Pabellón del Desierto"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "Anemo DMG Bonus +15%",
          "es": "Bono de Daño Anemo +15%."
        },
        "fourPiecesBonus": {
          "en": "When Charged Attacks hit opponents, the equipping character's Normal Attack SPD will increase by 10% while Normal, Charged, and Plunging Attack DMG will increase by 40% for 15s.",
          "es": "#Tras golpear a un enemigo con un Ataque Cargado, la Vel. de Ataque Normal del personaje aumenta en un 10%, y el daño de Ataque Normal, Cargado y Descendente aumenta en un 40% durante 15{NON_BREAK_SPACE}s."
        }
      },
      "description": {
        "en": "Earrings made from amber gold that shines with a strange light.",
        "es": "Unos pendientes largos de oro nacarado con incrustaciones de gemas que desprenden un magnífico brillo."
      },
      "story": {
        "en": "Merchant sheltering from the storm, please heed this man so old and blind.\nHeed the past of Gurabad, heed the retribution its people sought for themselves.\nHeed the newborn nobility and the peasants who dwell beneath the palace...\n\nLegends say that when Gurabad rose, the kingdoms of man joined many oases into one.\nAt this time, the scattered tribes and the short-lived states obeyed the will of Ormazd alone. \nOrmazd took the Lord of the Desert as his lord-patron, constructing palaces and temples to facilitate his worship.\nSlaves were taken from the tribes, servitude was demanded from states, and sacrifices were required of the cities...\nThe city thrived, and nobles and slaves alike lived in its shade.\n\nPeering down from on high at the priests and servants below, scurrying like ants, the Jinni concubine could only sigh mournfully.\nAs an attendant of the Goddess of Flowers, she believed she had chosen the ideal king, but didn't wish for him to be addled by vanity.\nSo, the Jinni offered gentle advice between the sheets, vainly trying to change the king's mind...\nOrmazd took the conventions of rule and slavery as a given, regarding her words only as the soft nothings of a lover.\n\n\"To infuse love into my vessel was to be in constant company with everlasting and ever-demanding wants.\"\n\"The search for a dream, for a homeland, and for my beloved to transcend mundane ideals.\"\n\"But now, my beloved is deep in the throes of hypocrisy and greed. He has taken on the habits of an ordinary tyrant.\"\n\"To quell my fury at this betrayal, I will impose upon you three generations of ruination.\"\n\nSilently, the Jinni removed the earrings he had given her as a sign of her resolve,\nA poisonous scheme already manifesting in a heart turned cruel.\n\n\"Xiphos, my child, hate burns everything like wildfire, leaving only the ashes of madness.\"\n\"Yet uncontrolled love is even more feral. A great many evils are born from unshackled love...\"",
        "es": "Oh, comerciantes que huyen de las tormentas de arena, ¿qué tal si escuchan lo que este viejo ciego desea contarles?\nAtiendan al pasado de Gurabad, descubran cuál era la retribución que anhelaba su pueblo.\nConozcan a los infantes de la nobleza y a los siervos que vivían a los pies del palacio...\n\nCuenta la leyenda que, cuando Gurabad se alzó en el poder, los reinos de los hombres unificaron buen número de oasis en uno solo.\nDesde aquel entonces, las tribus dispersadas por el territorio y las efímeras ciudades-Estado pasaron a estar regidas por Ormazd.\nPara Ormazd, el Rey del Desierto representaba la mayor autoridad, por lo que construyó palacios y templos donde poder rendirle culto.\nReclutó esclavos de las tribus, se estableció un envío de siervos desde los diferentes estados y exigió que se realizaran ofrendas en las ciudades.\nLas ciudades-Estado prosperaron, y nobles y esclavos vivieron por igual bajo su sombra.\n\nDivisando desde lo alto a los sacerdotes y esclavos que se entrecruzaban en sus caminos cual hormigas, la genio concubina suspiró con pesar.\nComo familiar de la Diosa de las Flores, creyó que había elegido al rey ideal, mas él no era una excepción y también acabó cegado por la vanidad.\nLa genio trató de hacer llegar sus gentiles consejos al rey humano entre sábanas, pero ninguno de sus intentos consiguió hacerle cambiar de parecer.\nOrmazd, que creía en un sistema de gobierno basado en la esclavitud, entendió los consejos de la genio como dulces palabras que pronunciaría cualquier amante:\n\n“Al confiarle mi amor a usted, lo único que consigo es un eterno sentimiento de ansia que nunca se satisfará.\nAnsío los sueños, ansío un hogar, ansío que mi amado trascienda los ideales mundanos.\nPero a día de hoy, oh, amado mío, continúa inmerso en la avaricia y la hipocresía propias de un tirano.\nPara aplacar esta tristeza y furia que su traición me hace sentir, causaré sobre su persona la ruina durante tres generaciones”.\n\nLa genio se quitó los pendientes que tiempo atrás el tirano le había obsequiado para formalizar con aquel gesto la ruptura de toda relación con él.\nEn su corazón, que había cobrado la frialdad del hielo, había ideado un plan maquiavélico con el que vengarse de su perverso amante.\n\n“Xifos, hijo mío... El odio prende y destruye todas las cosas como un fuego incontrolado. Lo único que permanece tras él son las ascuas de la locura.\nNo obstante, un amor ciego es mucho más peligroso, pues, de hecho, muchas de las catástrofes de este mundo derivan precisamente de amar con locura”."
      }
    },
    "echoesofanoffering": {
      "slug": "echoesofanoffering",
      "name": {
        "en": "Flowing Rings",
        "es": "Aretes Torrenciales"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "echoesofanoffering",
        "name": {
          "en": "Echoes of an Offering",
          "es": "Eco del Sacrificio"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "ATK +18%.",
          "es": "ATQ +18%."
        },
        "fourPiecesBonus": {
          "en": "When Normal Attacks hit opponents, there is a 36% chance that it will trigger Valley Rite, which will increase Normal Attack DMG by 70% of ATK. This effect will be dispelled 0.05s after a Normal Attack deals DMG. If a Normal Attack fails to trigger Valley Rite, the odds of it triggering the next time will increase by 20%. This trigger can occur once every 0.2s.",
          "es": "#Al golpear a un enemigo con un Ataque Normal, hay una probabilidad del 36% de activar el efecto de “ritual del valle”, el cual aumenta el daño de Ataque Normal en una cantidad equivalente al 70% del ATQ. Este efecto se anula 0.05 s después de infligir daño con un Ataque Normal. Si dicho ataque no activa ritual del valle, la probabilidad de activarlo con el siguiente golpe de Ataque Normal aumenta en un 20%. Esta activación solo puede ocurrir una vez cada 0.2{NON_BREAK_SPACE}s."
        }
      },
      "description": {
        "en": "A pair of earrings made from a single piece of jade. It has a most gentle texture.",
        "es": "Unos aretes hechos de un hermoso jade. Tienen un tacto sumamente suave."
      },
      "story": {
        "en": "Chenyu Vale is home to many mountains, streams, and stories. Among these, the most famous is:\nA long time ago, there was a priceless gem that fell into the hands of a demon and was thrown into the waters where it sunk...\n\nThe wide river of a legend will oft produce many tributaries. One of these goes like this:\nThis gem was once jade from a sacred mountain, carved into its current shape only by the hand of Rex Lapis himself.\nAnd the stone that had been lost to the waters may have been a lesser jade, or perhaps just a simple cup.\nSome even say that the \"jade\" in the tale is in fact an analogy for a beautiful person.\n\nThe legends even have it that people had once seen this:\n\nUnnumbered koi with tails like gems in the sunlight,\nHaving left the shackles of the lakes and rivers to which aquatic creatures are bound,\nFlying freely with the wind in the sky.\nSo too did the pair of jade earrings belonging to a certain person change form.",
        "es": "En el Valle Chenyu hay muchas montañas, agua e historias. De estas últimas, la más conocida es la siguiente:\nEn la antigüedad, existía un jade en bruto que alguien sumergió en las aguas de un gran río para que no cayera en manos de algún monstruo maligno.\n\nDel río de la leyenda nacían muchos afluentes. De hecho, también hay una historia sobre uno de ellos.\nSegún dicha historia, el “jade bello” fue, en el pasado, el jade en bruto de aquella montaña sagrada, así como una obra de arte esculpida por el mismísimo Rex Lapis.\nPor su parte, la piedra que alguien metió en el agua podría haber sido un colgante, un ornamento, unos aretes o incluso una taza.\nTambién hay otra versión según la cual el “jade” de la historia solo es una metáfora de una “persona hermosa”.\n\nEntre todas esas leyendas, también hay una sobre una persona que vio un paisaje como este...\n\nVio una infinidad de carpas que se asemejaban a gemas que brillan bajo el sol.\nLas carpas se habían liberado de las cadenas que ataban a los seres acuáticos a los ríos y a los lagos,\ny volaban en libertad por los valles montañosos.\nAsí pues, al llegar a las orejas de cierta persona, el jade cambió de forma."
      }
    },
    "emblemofseveredfate": {
      "slug": "emblemofseveredfate",
      "name": {
        "en": "Ornate Kabuto",
        "es": "Casco Ornamentado"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "emblemofseveredfate",
        "name": {
          "en": "Emblem of Severed Fate",
          "es": "Emblema del Destino"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "Energy Recharge +20%",
          "es": "Recarga de Energía +20%."
        },
        "fourPiecesBonus": {
          "en": "Increases Elemental Burst DMG by 25% of Energy Recharge. A maximum of 75% bonus DMG can be obtained in this way.",
          "es": "Aumenta el daño infligido con la Habilidad Definitiva en una cantidad equivalente al 25% de la Recarga de Energía. Se puede obtener un aumento del 75% como máximo."
        }
      },
      "description": {
        "en": "A sturdy and hard helmet worn as armor by a noble samurai.",
        "es": "Un casco firme y seguro que un honorable samurái usaba para protegerse."
      },
      "story": {
        "en": "\"I've been wondering, Sir Douin, could your sword actually slice through lightning?\"\nSo said the young Kanjou Head, Hiroshi, while sheathing his blade. Douin replied thus, woodenly:\n\"How could that be possible? At most, I'd say that it could strike a Tengu in mid-air.\"\n\"That said, though, no one has ever brought a tengu down before. Not even once.\"\n\n\"Is that so? In that case, where does the name of your secret blade, 'Tengu Sweeper,' come from?\"\nSeeing that Douin did not answer, the Kanjou Head who had built Ritou up said:\n\"Ah, if it wasn't for old man Kujou making a move first, I would've loved to recruit you.\"\n\"With your sword, even Ako Domeki of Seirai would be no match...\"\n\nCleaving through the storm clouds, that tengu had given him a new name and a new life.\nShe threw him the rusty blade and told him to strike her, a tengu, down.\nAnd after his sword broke, these were her last words to him...",
        "es": "“¿Que el maestro Douin puede partir un rayo con su técnica de espada? ¡Jajaja!”, se burló el joven oficial Hiroshi, de la Comisión Kanjou, mientras envainaba su espada.\nDouin respondió con sequedad:\n“¿Cómo va a ser eso posible? Como mucho, podría hacerle un corte a un tengu en el aire.\nBueno, ni siquiera. Que yo sepa, nadie ha conseguido hacer eso nunca”.\n\n“Ah, ¿sí? Entonces, ¿de dónde viene el nombre de la técnica de espada ‘corte Tengu’?”\nAl ver que Douin no respondía, el oficial de la Comisión Kanjou que había construido Ritou dijo:\n“Si no fuera porque el viejo Kujou se adelantó, me habría encantado reclutarte.\nCon tu destreza, ni siquiera Ako Domeki, de la Isla Seirai, sería rival para ti”.\n\nComo quien despeja una tormenta, ella le otorgó un nuevo nombre, una nueva vida.\nLe lanzó una espada oxidada y le dijo que consiguiera hacerle un corte a la tengu.\nEsas fueron las últimas palabras que le dijo cuando su espada se rompió..."
      }
    },
    "flowerofparadiselost": {
      "slug": "flowerofparadiselost",
      "name": {
        "en": "Amethyst Crown",
        "es": "Corona de Amatista"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "flowerofparadiselost",
        "name": {
          "en": "Flower of Paradise Lost",
          "es": "Flor Olvidada del Paraíso"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "Increases Elemental Mastery by 80.",
          "es": "Maestría Elemental +80 pts."
        },
        "fourPiecesBonus": {
          "en": "The equipping character's Bloom, Hyperbloom, and Burgeon reaction DMG are increased by 40%. Additionally, after the equipping character triggers Bloom, Hyperbloom, or Burgeon, they will gain another 25% bonus to the effect mentioned prior. Each stack of this lasts 10s. Max 4 stacks simultaneously. This effect can only be triggered once per second. The character who equips this can still trigger its effects when not on the field.",
          "es": "#Aumenta en un 40% el daño que inflige el portador de este conjunto con las reacciones de Florecimiento, Sobreflorecimiento y Crepitar. Además, cuando el portador de este conjunto causa alguna de estas reacciones, el bono anterior aumenta en un 25%. Este efecto dura 10{NON_BREAK_SPACE}s, puede acumularse hasta 4 veces y ocurrir una vez por segundo. Puede activarse incluso cuando el portador del conjunto está en tu equipo pero no en uso."
        }
      },
      "description": {
        "en": "A crown inlaid with amethyst and emerald. It seems to have been the headgear worn by ancient priests of the Goddess of Flowers.",
        "es": "Una corona con incrustaciones de amatista y esmeralda. Podría tratarse de un accesorio para la cabeza que llevaban los antiguos sacerdotes de la Diosa de las Flores."
      },
      "story": {
        "en": "In a bygone time of which only the Jinn sing, the Lord of Flowers once met the King of the Red Sands.\nIn an age where kings vied against one another for power, King Deshret allowed his throne to be shared with two others.\n\nThe Jinn bequeathed a throne inlaid with emeralds and rubies to celebrate the union between the three friends.\nIn honor of the eternal oasis and the flourishing Padisarahs, the Lord of Flowers wore an amethyst crown.\n\n\"But 'eternity' is ultimately a lie. Intoxication and love could only grind memories down to broken dreams.\"\n\"You once asked me why I always sigh. Tonight, while the moon is bright, let me speak to you of things long past...\"\n\n\"It was a faraway time of calm and peace. Divine envoys spoke openly with the people then, bringing them the word from the heavens...\" \n\"But, in time, invaders descended from beyond the firmament, bringing with them destruction, overturning rivers, spreading plagues...\"\n\"And though the invaders brought war to my former kin, they also brought about illusions that could break through shackles to the land.\"\n\"But the master of the heavens, consumed by fear for the rising tide of delusion and breakthroughs, sent down the divine nails to mend the land, laying waste to the mortal realm...\"\n\"We then suffered the torment of exile. Stripped was our connection to heaven, to our powers of enlightenment...\"\n\n\"Since the disaster, I have long been cursed to never again look upon the heavens. It is my fortune that I have been able to maintain myself till now...\"\n\"But my home calls to me nigh-constantly, even as a disaster between the stars and the abyss grows ever emergent on the surface of the crystals.\"\n\"Heed my warnings: seek not the Master of the Four Shades, and inquire not of the mysteries of the sky and the abyss.\"\n\"Otherwise, as shown by the nail of retribution, certain calamity and sorrow shall follow.\"\n\nHowever, King Deshret disagreed with the warnings of his partner, silently swearing his intent to transgress.\nWiping clean the tears of his companion beneath the moon's gaze, he spoke then of his own desires to the Goddess of Flowers...",
        "es": "En un pasado sobre el que solo las genios cantan, la Maestra de los Oasis se encontró con el Rey de las Arenas Escarlatas.\nEn una época en la que los reyes luchaban encarnizadamente por el poder, el Rey Deshret decidió compartir su autoridad real con otras dos personas.\n\nLas genios las obsequiaron con un trono repujado de esmeraldas y rubíes para celebrar la alianza forjada entre los tres amigos.\nEn honor al Oasis Eterno y a las florecientes orquídeas padishá, la Reina de las Flores se adornó con una corona de amatistas.\n\n“Al final, la ‘eternidad’ no es sino una mentira, y la embriaguez y el amor solo erosionan los recuerdos hasta que de ellos no quedan más que sueños fragmentados.\nUna vez, me preguntaste por qué siempre andaba suspirando. Deja que esta noche, mientras la luna brilla tan radiantemente, te cuente una historia del pasado.\n\nEran días de paz, mucho tiempo ha, en los que los emisarios divinos hablaban con los mortales para comunicarles los designios del cielo.\nPero entonces, llegaron intrusos de más allá de la bóveda celeste, causando gran destrucción, invirtiendo los cursos fluviales y extendiendo plagas.\nLos intrusos trajeron la guerra a mis parientes pasados, pero también trajeron a esta tierra la ilusión de que el yugo podría romperse.\nSin embargo, quien gobernaba el cielo, temiendo estas vanas ilusiones y avances, hizo llover pilares celestiales para enmendar la tierra, y con ellos destruyó los reinos de los mortales.\nFuimos exiliados uno a uno, despojados de nuestra conexión con los cielos y privados de nuestra vía de aprendizaje.\n\nDesde aquel desastre, me castigaron con la cruel maldición de no poder volver la mirada hacia el cielo. Pero por fortuna, pude mantener mi forma hasta hoy día.\nSin embargo, mi tierra natal me llama constantemente, aunque el desastre entre las estrellas y el abismo ya haya aflorado sobre el cristal.\nEscucha mis advertencias: no busques al Maestro de las Cuatro Sombras, no espíes los secretos de los cielos y del abismo.\nDe lo contrario, lo que seguirá no será más que la desolación y el más amargo final, tal y como demuestran los pilares del castigo divino”.\n\nNo obstante, el rey escarlata desoyó las advertencias de su compañera, jurando para sí que haría realidad sus deseos transgresores.\nEnjugándole las lágrimas bajo la luz de la luna, le contó a la Diosa de las Flores sus propios anhelos."
      }
    },
    "gambler": {
      "slug": "gambler",
      "name": {
        "en": "Gambler's Earrings",
        "es": "Aretes de la Jugadora"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "gambler",
        "name": {
          "en": "Gambler",
          "es": "Jugadora"
        },
        "rarity": "4",
        "twoPiecesBonus": {
          "en": "Increases Elemental Skill DMG by 20%.",
          "es": "Daño de Habilidad Elemental +20%."
        },
        "fourPiecesBonus": {
          "en": "Defeating an opponent has a 100% chance to remove Elemental Skill CD. Can only occur once every 15s.",
          "es": "Al derrotar a un enemigo, hay una probabilidad del 100% de reiniciar el TdE de la Habilidad Elemental. Puede ocurrir una vez cada 15 s."
        }
      },
      "description": {
        "en": "A pair of blue earrings that, when worn, calm the mind and encourage a rational assessment of risks.",
        "es": "Un par de aretes azules que calman la mente y fomentan el pensamiento racional, muy útil para evaluar los riesgos."
      },
      "story": {
        "en": "These ostentatious earrings are the perfect representation of the gambler's transient wealth.\nThe glimmer of the gem is just as soothing as the sky and the lake.\nThe earrings would be coated with a mildly sedative substance to keep the gambler calm in the game.\nIn games where one gambles with life and death, remaining calm and composed is the key to winning.",
        "es": "Estos ostentosos aretes son la representación perfecta de la riqueza transitoria de la Jugadora.\nEl brillo de sus gemas es tan relajante como el azul del cielo o las aguas de un lago.\nEstos aros estaban recubiertos de una sustancia sedante para mantener a la Jugadora tranquila durante el juego.\nEn los juegos en los que la apuesta era la propia vida, mantener la compostura era la clave de la victoria."
      }
    },
    "gildeddreams": {
      "slug": "gildeddreams",
      "name": {
        "en": "Shadow of the Sand King",
        "es": "Reminiscencia del Rey del Desierto"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "gildeddreams",
        "name": {
          "en": "Gilded Dreams",
          "es": "Sueños Áureos"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "Increases Elemental Mastery by 80.",
          "es": "Maestría Elemental +80 pts."
        },
        "fourPiecesBonus": {
          "en": "Within 8s of triggering an Elemental Reaction, the character equipping this will obtain buffs based on the Elemental Type of the other party members. ATK is increased by 14% for each party member whose Elemental Type is the same as the equipping character, and Elemental Mastery is increased by 50 for every party member with a different Elemental Type. Each of the aforementioned buffs will count up to 3 characters. This effect can be triggered once every 8s. The character who equips this can still trigger its effects when not on the field.",
          "es": "#Tras causar una Reacción Elemental, el personaje que lleve equipado este conjunto obtiene durante 8{NON_BREAK_SPACE}s los siguientes fortalecimientos en función de los tipos elementales de los miembros del equipo: por cada personaje del mismo tipo elemental que el portador de este conjunto, el ATQ aumenta en un 14%; por cada personaje de tipo elemental distinto al portador de este conjunto, la Maestría Elemental aumenta en 50 pts. Cada uno de estos efectos se calcula para un máximo de 3 personajes. Este efecto solo se puede activar una vez cada 8 s, y se activará incluso cuando el personaje que lleva este conjunto equipado esté en tu equipo pero no en uso."
        }
      },
      "description": {
        "en": "This gold-inlaid headband was once used by desert priests in the days of old. They were made in imitation of one worn by a legendary ruler of the desert peoples.",
        "es": "Una prenda para la cabeza con incrustaciones de oro que solían llevar los sacerdotes del desierto. Su forma emula y recuerda al legendario rey de los habitantes del desierto."
      },
      "story": {
        "en": "\"The ruler shall come with light that blazes like the sun,\"\n\"And will take from the people the crown woven from rose thorns.\"\nThe first divine pillar descended from the skies, burying tree and meadow under the flowing sands.\nThe golden sun fell, then rose again, clothing the sea of sand in an opulent death-shroud.\n\nLater, the venomous winds of time disturbed the slumber of the fallen, attracting nostalgic delusions.\nIn that accursed time, many cities thrived atop fertile oases.\nFollowing the ideals of their God King, the priests would rule the utopias justly, spreading abundance everywhere.\nOnce, the wise mortal king and the clergy received divine oracles personally, and they were the masters of the land.\nToday, those who rule as proxies in the oases are the shadows of the gods.\n\n\"The royal regalia and divine scepters are scattered across the land like jujubes,\"\n\"And under the shade, the subjects could live and seek.\"\n\nSome time later, absurd decisions would be issued alongside illusory madness,\nUsing lovely expectations as bait to lead the people towards a bitter end.",
        "es": "“El rey arribará con una luz tan resplandeciente como la del propio sol. Y se despojará ante el pueblo de la corona\ntejida con espinas de rosas”.\nEl primer pilar divino descendió de los cielos y sepultó los árboles y el pasto bajo las arenas.\nEl áureo sol descendió, volvió a ascender y envolvió al mar de arena en un lujoso manto de muerte y deceso.\n\nLuego, los vientos tóxicos del tiempo perturbaron el profundo letargo de los caídos y crearon ilusiones de melancolía y añoranza.\nEn aquellos fatídicos tiempos, varias ciudades prosperaron en el suelo fértil de los oasis.\nEn pos de los ideales de su divina majestad, los sacerdotes gobernaron el mundo con justicia y la abundancia reinó en todo el reino.\nEn el pasado, el sabio rey mortal y los sacerdotes recibieron personalmente el edicto de los dioses para reinar sobre la tierra.\nA día de hoy, los nobles apoderados que gobiernan el oasis se han convertido en sombras de los sacerdotes.\n\n“Las espadas reales y báculos divinos se hallan esparcidos por la tierra como si de reliquias se tratara.\nBajo su sombra, los súbditos crecen y continúan con sus vidas”.\n\nEl tiempo pasó y fantasías delirantes entretejieron lazos con absurdas decisiones.\nEntonces, una fascinante esperanza fue el cebo del pueblo en su camino hacia el amargo final."
      }
    },
    "gladiatorsfinale": {
      "slug": "gladiatorsfinale",
      "name": {
        "en": "Gladiator's Triumphus",
        "es": "Triunfo del Gladiador"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "gladiatorsfinale",
        "name": {
          "en": "Gladiator's Finale",
          "es": "Final del Gladiador"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "ATK +18%.",
          "es": "ATQ +18%."
        },
        "fourPiecesBonus": {
          "en": "If the wielder of this artifact set uses a Sword, Claymore or Polearm, increases their Normal Attack DMG by 35%.",
          "es": "Aumenta el daño de Ataque Normal en un 35% si el personaje usa una espada ligera, mandoble o lanza."
        }
      },
      "description": {
        "en": "The helmet of a legendary gladiator from ancient times, who would proudly stretch out his bloodied arms to welcome the thunderous applause of his audience.",
        "es": "Un casco que una vez perteneció a un gladiador. Manchado con la sangre de incontables enemigos, es apreciado por mucha gente."
      },
      "story": {
        "en": "A helmet of the gladiator adorned with feathers.\nTo zealous spectators, this helmet was the symbol of invincibility.\n\nThe legendary gladiator had fought numerous battles. None had ever stood a chance of survival before his sword, be they human or monster.\nOn each triumphant day, the champion gladiator would walk through the gate to a hero's welcome from the adoring crowd.\n\nOnly in moments of victory could the slave have a taste of what it felt like to be a master. But the cost of this vain aspiration was for the faint glow of freedom to be shrouded by darkness.\nOn the day of his triumph, the gladiator finally caught a glimpse of the world outside his cell. He was a step closer to freedom.\n\nBut only when his helmet fell down on the arena floor did he and the spectators alike realize that it was all just a farce.\nThe offering of his petty life made no difference. He would always be a worthless slave in the eyes of his master.",
        "es": "Un casco del Gladiador adornado con plumas.\nPara los espectadores entusiastas, este casco era el símbolo de la invencibilidad.\n\nEl legendario Gladiador había peleado numerosas batallas. Nadie tenía ninguna oportunidad ante su espada, ya fuera humano o monstruo.\nCon cada triunfo, el Gladiador Victorioso pasaba por las puertas como un héroe bajo la mirada de una multitud entusiasmada.\n\nEl esclavo pudo probar la sensación de ser un maestro, pero su vanidad tiñó de negro el resplandor de la libertad.\nEn ese momento de triunfo, el Gladiador finalmente vislumbró el mundo fuera de su celda. Estaba un paso más cerca de la libertad.\n\nPero ni él ni la multitud se dieron cuenta de que todo era una farsa hasta que su casco cayó sobre la arena.\nDespués de todo, seguía siendo un simple esclavo. Ni ofreciendo su vida podría complacer a su maestro."
      }
    },
    "goldentroupe": {
      "slug": "goldentroupe",
      "name": {
        "en": "Golden Troupe's Reward",
        "es": "Condecoración de la Compañía Dorada"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "goldentroupe",
        "name": {
          "en": "Golden Troupe",
          "es": "Compañía Dorada"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "Increases Elemental Skill DMG by 20%.",
          "es": "Daño de Habilidad Elemental +20%."
        },
        "fourPiecesBonus": {
          "en": "Increases Elemental Skill DMG by 25%. Additionally, when not on the field, Elemental Skill DMG will be further increased by 25%. This effect will be cleared 2s after taking the field.",
          "es": "#Aumenta en un 25% el daño infligido con la Habilidad Elemental. Además, cuando el personaje está en tu equipo pero no en uso, el daño de dicha habilidad aumenta en un 25% adicional. Este efecto se anula 2{NON_BREAK_SPACE}s después de entrar en el campo de batalla."
        }
      },
      "description": {
        "en": "An ancient crown that resembles a stage prop more than it does some suzerain's headgear.",
        "es": "Una corona muy antigua. Más que una pieza para algún monarca, es un objeto de atrezo para una actuación."
      },
      "story": {
        "en": "In the solemn silence of the sea's depths, the towering city of the glorious kingdom once stood,\nAnd there, like the sad ghost of a mighty, ancient dream, there stands a faded golden castle.\nThe majestic opera of that golden era has ended, and its harmonious, united music no longer echoes.\nUpon the wreckage of ambition and betrayal, the \"people of bygone times\" built a realm anew.\n\n\"Woe, woe to the perfect order, that has once again been trampled by barbarity. The weak and benighted have overtaken the empire's ancient lands!\"\n\"The spirits and the springs, the springs and the chevaliers... The ravings of children have replaced the epic poems, slipshod ditties have supplanted music.\"\n\"The eternal majesty was ruined by a moment of the God King's madness, and the resurgent savages scorn its memory...\"\n\"Must great realms be reclaimed by savagery in the end? In the end, shall folly and ignorance prevail over civilization and reason?\"\n\nUpon the golden theater in that faded castle, thus did musicians who had lost their score cry lamentation for a past that would never return,\nAnd the silent, famished golems listened, waiting to hunt and devour the innocent souls.\nWhen the great golden symphony plays once more, the Golden Troupe will receive the rightful rewards owed to the true and loyal.\nWhen the perfect order separates humanity into master and servant, prosperity and beauty shall make the kingdom glorious once more...\nAbide until that day... Abide until that day...\nWhen every member of the Golden Troupe shall win the whole future as their prize.",
        "es": "La majestuosa ciudad del glorioso reino se erguía sobre el solemne silencio del fondo marino.\nAllí había un castillo de un apagado color dorado que se asemejaba a la triste sombra de un grandioso sueño.\nLa magnífica ópera de la Era Dorada ya había bajado el telón y no se escuchaba ni un eco de la armoniosa y unísona serenata.\nAsí pues, el pueblo de antaño levantó una nueva nación sobre unas ruinas que habían sido asoladas por la avaricia y la traición.\n\n“¡Es terrible! La barbarie ha pisado el orden perfecto y ahora los débiles e ignorantes quieren conquistar las antiguas tierras del imperio.\nEspíritus y manantiales, manantiales y caballeros... El llanto de los niños ha remplazado a la poesía, y las baladas populares han sustituido a las serenatas.\nEl poder eterno fue derrocado por un fugaz momento de locura del rey divino, del cual se burla el nuevo reino de los bárbaros...\n¿Es que todo grandioso imperio ha de sucumbir ante la barbarie? ¿Acaso la ignorancia y el analfabetismo siempre terminan conquistando la civilización y la racionalidad?”.\n\nEn el teatro dorado del castillo apagado, los compositores que habían perdido sus serenatas cantaron elegías sobre un pasado que nunca más regresaría.\nSu público, unos gólems taciturnos y hambrientos a la espera de cazar y devorar almas inocentes.\nCuando la gran serenata dorada volviera a sonar, la Compañía Dorada reclamaría la legítima recompensa que correspondía a aquellos que habían sido fieles.\nCuando el orden perfecto separase a la humanidad en amos y sirvientes, la fortaleza y la belleza restaurarían la gloria del reino una vez más.\nLlegado ese día...\n... todos los miembros de la Compañía Dorada recibirían el futuro entero como recompensa."
      }
    },
    "heartofdepth": {
      "slug": "heartofdepth",
      "name": {
        "en": "Wine-Stained Tricorne",
        "es": "Gorro de Capitán Manchado de Vino"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "heartofdepth",
        "name": {
          "en": "Heart of Depth",
          "es": "Corazón de las Profundidades"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "Hydro DMG Bonus +15%",
          "es": "Bono de Daño Hydro +15%."
        },
        "fourPiecesBonus": {
          "en": "After using Elemental Skill, increases Normal Attack and Charged Attack DMG by 30% for 15s.",
          "es": "Tras usar la Habilidad Elemental, aumenta el daño de Ataque Normal y Ataque Cargado en un 30% durante 15 s."
        }
      },
      "description": {
        "en": "An ancient, wine-stained sea hat that still reeks of alcohol even now.",
        "es": "Un antiguo gorro de capitán con un hedor a alcohol imposible de quitar. En él, hay algunas manchas de vino."
      },
      "story": {
        "en": "A tricorne hat thick with the smell of alcohol.\nIts shape and design symbolize the position of its owner.\n\nThe hard-drinking Chief Mate was lost in a drunken reverie from morning till night, and was rarely ever sober.\nHe reeked of alcohol all over, mumbling often of tattered memories.\nThe jovial Skipper did not reprimand him, however, and indeed kept giving him important responsibilities.\n\n\"Well, we are both people without a thing to our names, eh? Hahahaha!\"\n\n\"The wine-sodden sea hat was thrust by a storm into the sky, and then carried away on the roiling waves.\"\n\"Those fated to lose their homelands engage in battles bereft of hope and want.\"\n\"That which they lost to the sea of memory, they sought to reclaim from the deep.\"\n\n\"The wind and waves are correct. We have found it.\"\n\"That giant creature that haunts and gnaws at me even in my dreams...\"\n\"The time for vengeance has arrived. We set sail!\"",
        "es": "Un sombrero de tres picos que apesta a alcohol.\nSu forma revela la posición de su antiguo dueño.\n\nEl Primer Oficial bebía tanto que raramente se le veía sobrio.\nSiempre lo rodeaba el olor acre del alcohol mientras murmuraba entre dientes sus recuerdos fragmentados.\nNo obstante, el Capitán, sonriendo, nunca lo regañaba, y seguía confiándole grandes responsabilidades.\n\n“Porque ninguno de los dos tenemos nada que perder, ¿verdad? ¡Jajaja!”.\n\n“Una ráfaga de viento se llevó volando el sombrero manchado de vino, y las olas lo arrastraron”.\n“Quienes están destinados a perder su patria se meten en batallas desesperadas”.\n“Buscan recuperar de las profundidades lo que perdieron en el océano de la memoria”.\n\n“El viento y las olas son favorables. Lo encontré”.\n“Esa bestia enorme que me devora en mis sueños...”\n“Llegó el momento de la venganza. ¡Icen las velas!”."
      }
    },
    "huskofopulentdreams": {
      "slug": "huskofopulentdreams",
      "name": {
        "en": "Skeletal Hat",
        "es": "Sombrero del Trotamundos"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "huskofopulentdreams",
        "name": {
          "en": "Husk of Opulent Dreams",
          "es": "Cáscara de Sueños Opulentos"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "DEF +30%",
          "es": "DEF +30%."
        },
        "fourPiecesBonus": {
          "en": "A character equipped with this Artifact set will obtain the Curiosity effect in the following conditions: When on the field, the character gains 1 stack after hitting an opponent with a Geo attack, triggering a maximum of once every 0.3s. When off the field, the character gains 1 stack every 3s. Curiosity can stack up to 4 times, each providing 6% DEF and a 6% Geo DMG Bonus. When 6 seconds pass without gaining a Curiosity stack, 1 stack is lost.",
          "es": "El personaje que equipe este conjunto de artefactos obtendrá el efecto de “curiosidad” en las siguientes circunstancias: al golpear a un enemigo con un ataque Geo, obtiene una carga, lo cual solo puede ocurrir una vez cada 0.3 s; mientras está en tu equipo pero no en uso, obtiene una carga cada 3 s. Este efecto puede acumularse hasta 4 veces, y cada carga aumenta en un 6% la DEF y otorga un 6% de Bono de Daño Geo. Si el personaje no obtiene una carga de curiosidad en 6 s, perderá una acumulación."
        }
      },
      "description": {
        "en": "A hat that once shielded a wanderer from sun and rain. It eventually became a convenient tool with which faces might be hidden and expressions obscured.",
        "es": "Un gorro de bambú usado por el trotamundos para protegerse del sol y la lluvia. Al final, se convirtió en un objeto con el que se cubría la cara y ocultaba su expresión."
      },
      "story": {
        "en": "\"Where are you going, wanderer?\"\nThe roving youth was stopped by a child's shout.\nThat was a child of a Tatarasuna crafts-person, and while he was ill, his eyes were still clear.\nThe youth told the child that he was bound for Inazuma City.\n\"But it's raining really hard right now. They say that the people who left haven't returned!\"\nThe youth opened and closed his mouth a few times... But at last could only give the child a small smile.\nThe next time he set foot upon that island, that child was nowhere to be found.\n\n\"Where are you going, Inazuman? This boat is not for you!\"\nThe wandering young man was halted at the harbor by a boatman.\nBut before the youth could draw his blade, a man in his company stopped him.\nThe man told the mariner that the outlander youth was with him.\n\"Ah, so he's your guest, sir? My apologies for my presumption.\"\nThe man gave the youth a coat to keep the cold out, but the youth shook his head.\nHe had no need of such things — he only wished to know what interesting things he might find on this long journey.\n\n\"Lord Harbinger. Where are you headed?\"\nThe youth, hating chatty humans the most, gave his subordinate a backhand slap.\nBut he also loved watching expressions of terror and helplessness play across human faces,\nAnd it was perhaps precisely because of this imbecilic underling's expressiveness that he had kept them around.\nHe told the groveling, quailing figure that they were headed east, for Mondstadt.\n\"I understand! I'll get your bodyguards ready right now!\"\nHe had no need of guards, of course, but he was lazier still to barter words with cretins.\nDonning his wanderer's hat, he headed eastward alone.\n\n\"Child, where are you going?\"\nReturning home, the youth was stopped at the roadside by an old woman.\nHe told her that he was going west.\n\"To Yashiori Island, then? What business are you on?\"\nShe had said this thoughtlessly, knowing only that things had not been peaceful of late.\nThe youth thanked her for her concern with earnest smile and told her that he was bound for an appointed meeting.\nAs the boat gradually approached the shore, a lady in foreign garb could be seen standing by the shoreline,\nAnd she threw a small crystal sphere at the youth from afar.\nCatching it with ease, he lifted it up to the dying, bloodied sun.",
        "es": "“Trotamundos, trotamundos, ¿a dónde vas?”, le dijo un niño al\njoven trotamundos, quien se detuvo en el camino.\nEl niño era el hijo de un herrero de Tatarasuna y, aunque padecía una enfermedad, su mirada era asombrosamente brillante.\nEl trotamundos respondió al niño diciendo que iba a la Ciudad de Inazuma.\n“Pero ahora está lloviendo mucho, ¡y dicen que quien en el pasado se marchó nunca pudo regresar!”.\nEl joven abrió la boca para responder, pero, al final, lo único que hizo fue sonreír al niño.\nCuando regresó a la isla, ya no había ni rastro de aquel pequeño...\n\n“Jovencito de Inazuma, ¿a dónde quieres ir? ¡No puedes subirte a este barco!”, advirtió el barquero al joven trotamundos, quien\nse detuvo en aquel puerto.\nAntes de que este pudiera desenvainar su espada, un hombre que lo acompañaba extendió la mano para frenarlo.\nEl hombre le explicó al barquero que el joven forastero iba con él.\n“Así que es un huésped suyo... Vaya, ¡qué despiste por mi parte!”.\nEl hombre le dio al joven un abrigo para protegerse del frío, pero este negó con la cabeza.\nLo único que quería era ver qué cosas interesantes le deparaban sus viajes.\n\n“Señor heraldo de Los Once, ¿a dónde desea ir?”\nLo que más detestaba el joven era a los humanos ruidosos y molestos, así que le dio una bofetada a su subordinado.\nSin embargo, lo que más le gustaba era observar el miedo y la impotencia de los humanos.\nTal vez su rostro expresivo fue la razón por la que conservó a ese subordinado a su lado.\nEntonces, le dijo al hombre temeroso, que ahora estaba de rodillas, que se dirigía hacia el este, a Mondstadt.\n“Entendido, señor. Entonces iré preparando a los guardias”.\nNo era necesario llevar ningún guardia, pero el joven no tenía ganas de discutir con semejante incompetente.\nSe volvió a poner su sombrero de trotamundos y se dirigió hacia el este.\n\n“Hola, jovencito, ¿adónde vas?”, le dijo una anciana que había en\nel camino al joven que iba de vuelta a su nación.\nÉl respondió que se disponía a ir hacia el oeste.\n“¿Vas a la Isla Yashiori? ¿Qué tienes que hacer allí?”\nLa anciana lo preguntó sin pensar, porque se sentía un poco preocupada por la situación en aquella isla.\nEl joven agradeció a la anciana por su preocupación con una sonrisa, y le explicó que tenía un compromiso con otra persona.\nCuando el barco llegó a tierra, una mujer con ropas de forastera estaba en la orilla.\nDesde lejos, le lanzó al joven una esfera muy brillante.\nÉl la atrapó al vuelo sin problema y apuntó con ella al sol, que emitía un brillo escarlata."
      }
    },
    "instructor": {
      "slug": "instructor",
      "name": {
        "en": "Instructor's Cap",
        "es": "Gorra del Instructor"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "instructor",
        "name": {
          "en": "Instructor",
          "es": "Instructor"
        },
        "rarity": "4",
        "twoPiecesBonus": {
          "en": "Increases Elemental Mastery by 80.",
          "es": "Maestría Elemental +80 pts."
        },
        "fourPiecesBonus": {
          "en": "Upon triggering an Elemental Reaction, increases all party members' Elemental Mastery by 120 for 8s.",
          "es": "Después de activar una Reacción Elemental, aumenta la Maestría Elemental de todos los miembros del equipo en 120 pts. durante 8 s."
        }
      },
      "description": {
        "en": "A standard-issue honorary instructor's cap, only granted to those who turn down a promotion.",
        "es": "El gorro que solía llevar el Instructor. Solo aquellos que rechazaron ser promocionados de rango podían obtener este honor."
      },
      "story": {
        "en": "\"I don't have the talent to command an army as its general,\nNor am I qualified for anything beyond being a soldier.\nAll I can do is to be a strict instructor to these children,\nSo that they might survive on the battlefield a bit longer.\"",
        "es": "“No tengo talento para ser el general de un ejército,\nni estoy cualificado para otro trabajo más que el de soldado.\nLo único que puedo hacer es ser estricto con estos jovenzuelos\npara que sean capaces de sobrevivir unos minutos más en el campo de batalla”."
      }
    },
    "lavawalker": {
      "slug": "lavawalker",
      "name": {
        "en": "Lavawalker's Wisdom",
        "es": "Sabiduría del Corredor de Lava"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "lavawalker",
        "name": {
          "en": "Lavawalker",
          "es": "Virtuoso Corredor de Lava"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "Pyro RES increased by 40%.",
          "es": "RES Pyro +40%."
        },
        "fourPiecesBonus": {
          "en": "Increases DMG against opponents affected by Pyro by 35%.",
          "es": "Aumenta en un 35% el daño contra los enemigos afectados por Pyro."
        }
      },
      "description": {
        "en": "The circlet of a sage who traversed a sea of fire. It once shone brightly from their ancient silhouette as they stood strong amidst the flames.",
        "es": "La corona de la sabiduría bañada en llamas. Una vez brilló vivamente a la luz del fuego."
      },
      "story": {
        "en": "An ancient circlet that once belonged to the Lavawalker — a sage who wandered in the Mare Jivari.\nUpon close examination, one can almost see his figure standing strong amidst the fiery flames.\n\nThe wandering sage of the Mare Jivari known as the Lavawalker crafted this circlet from crimson agate to resist the intense heat of the flames.\nThe circlet was built with wisdom and tenacity. It sparked fear and jealousy among peers and seniors alike.\n\n\"How dare the Lavawalker challenge the flames of the Mare Jivari! Such blasphemy has not been seen in hundreds of years!\nThe flaming sea will surely devour this arrogant young man and the sky will blow his ashes into the void.\"\n\nIn his jealousy, the teacher demanded that his student step into the flaming sea wearing the circlet.\nIn a state of calmness, the Lavawalker strolled onto the lava and gradually disappeared into the horizon.",
        "es": "Una antigua diadema que perteneció al Sabio Errante del Mare Jivari.\nSi se mira con atención, casi se puede ver una figura de pie en medio de las llamas.\n\nEl Sabio Errante del Mare Jivari creó esta diadema con ágata carmesí para resistir las llamas y el intenso calor.\nFue elaborada con sabiduría y tenacidad, y despertó el miedo y la envidia entre sus compañeros y maestros.\n\n“¡Cómo se atreve a desafiar las llamas del Mare Jivari! ¡Es una blasfemia que no se ha visto en cientos de años!”\n“El mar ardiente devorará a este joven arrogante y el cielo arrojará sus cenizas al vacío”.\n\nLos envidiosos maestros le pidieron a su aprendiz que se adentrara en el mar en llamas usando la diadema.\nPero el Corredor de Lava caminó tranquilamente entre el magma y desapareció poco a poco en el firmamento."
      }
    },
    "maidenbeloved": {
      "slug": "maidenbeloved",
      "name": {
        "en": "Maiden's Fading Beauty",
        "es": "Belleza Desvanecida de la Doncella"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "maidenbeloved",
        "name": {
          "en": "Maiden Beloved",
          "es": "Doncella Amada"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "Character Healing Effectiveness +15%",
          "es": "Aumenta en un 15% la curación realizada."
        },
        "fourPiecesBonus": {
          "en": "Using an Elemental Skill or Burst increases healing received by all party members by 20% for 10s.",
          "es": "El uso de una Habilidad Elemental o Definitiva aumenta en un 20% la curación recibida de todos los miembros del equipo durante 10 s."
        }
      },
      "description": {
        "en": "A meticulously well-maintained woman's hat that keeps wrinkles safely out of sight.",
        "es": "Un sombrero de mujer bien cuidado. Puede ocultar el rostro de la persona que lo lleva si no quiere mostrarlo."
      },
      "story": {
        "en": "Even when surrounded by flowers from her courters, \nThe maiden never removed her hat to get a better look at them.\nTheir names and faces were not worth remembering.\n\nFor years, at the end of every day,\nthe maiden would brush off the dust on her hat.\nBut the passage of time showed in her face, too — and unlike the dust, it could never be brushed off.\n\nAs time passed, fewer and fewer courters visited her with flowers.\nWhat did it matter? For her, time had already stopped long ago on that fateful day.",
        "es": "Aun cuando estaba rodeada de las flores de sus pretendientes,\nla Doncella nunca se quitaba el sombrero para admirarlas.\nSus nombres y rostros no eran dignos de recordar.\n\nDurante años, al final de cada día,\nella se sacudía el polvo de su sombrero.\nPero lo que permanecía era el polvo en su rostro.\n\nA medida que pasó el tiempo, cada vez la visitaron menos pretendientes con flores.\nSu corazón se había detenido aquel día en el pasado."
      }
    },
    "marechausseehunter": {
      "slug": "marechausseehunter",
      "name": {
        "en": "Veteran's Visage",
        "es": "Semblante del Veterano"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "marechausseehunter",
        "name": {
          "en": "Marechaussee Hunter",
          "es": "Cazador Fantasmal"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "Normal and Charged Attack DMG +15%",
          "es": "Daño de Ataque Normal y Cargado +15%."
        },
        "fourPiecesBonus": {
          "en": "When current HP increases or decreases, CRIT Rate will be increased by 12% for 5s. Max 3 stacks.",
          "es": "#Cuando la Vida del personaje aumenta o disminuye, la Prob. CRIT aumenta en un 12%. Este efecto dura 5{NON_BREAK_SPACE}s y puede acumularse hasta 3 veces."
        }
      },
      "description": {
        "en": "An old mask that can, to some extent, stand in for a face marred by wounds. Its design can vary based on the wounded areas and the user's gender.",
        "es": "Una vieja máscara que sirve para ocultar hasta cierto punto las heridas de la cara. Hay distintos diseños dependiendo del tamaño de la herida y del género de quien la lleve."
      },
      "story": {
        "en": "This mask was given to one whose face was wounded in service to the Court of Fontaine.\nIt is a replacement for an appalling visage — the glory, or perhaps the shame, of an old soldier.\nYet even though the scars can be covered, the wounds laid on one's heart will not disappear.\n\n\"If I do not return, I leave those two kids to you.\"\nHis friend said to him — she with whom he had grown up, and served the Court of Fontaine together.\nI've stopped asking you to fight alongside me, she wanted to say,\nBut today, the tacit understanding between them was a blank span of years.\nSo long as they didn't discuss it, it was almost as if the Poisson incident had never happened.\n\nThe Institute might be drowned for certain this time, and things won't be safe without myself and the Director,\nAnd so it might be better to entrust the children to trustworthy people like yourself and Ingold,\nHis friend explained, seeing the look he was giving her, mute beneath that mask.\n\n\"When I return in triumph, let's invite Lasker and Ingold for a get-together.\"\n\"I'll cook this time. I'll show you lot my skills.\"\nSeeing the suspicion in his eyes, she added this on in a huff—\n\"Hey, I've picked up baking these past few years! The children love it!\"\n\n\"Well, guess it's goodbye, Guillotin... My dear Emanuel.\"\n\"Hope everything goes smoothly on your end. Don't get yourself in trouble, now.\"\n\"I do hope that those brats haven't wrecked my Sponsian just yet...\"\n\nHe had no love of children — indeed, he wished to have no dealings with anyone,\nFor all seeing people did was remind him that they, too, had red blood flowing within them.\nBut since his old friend was asking this of him, he would help watch over them for now.\nHe'd just throw the hot potato back at Basil when she returned...",
        "es": "Una máscara que en el pasado se le dio a una persona cuya cara estaba herida y que había servido a la Corte de Fontaine.\nPuede remplazar un terrorífico rostro y representa el honor o, tal vez, la vergüenza de un soldado veterano.\nAunque pueda ocultar las cicatrices de la cara, no logrará ocultar las del corazón.\n\nUna amiga con la que creció y sirvió en la Corte de Fontaine le dijo una vez:\n“Si no vuelvo, te confío a esos dos niños”.\nLa amiga también le quiso decir que había dejado de pedirle que lucharan juntos.\nSin embargo, en aquel momento, su entendimiento mutuo ya se había deteriorado durante años.\nSiempre y cuando ninguno de los dos lo mencionara, era como si el incidente ocurrido en Poisson no hubiera ocurrido nunca.\n\nEs posible que el Instituto se inunde y que, sin mí y sin la rectora, sea poco seguro.\nAsí que dejaré a los niños al cuidado de dos personas en quienes pueda confiar, como Ingold y tú.\nCuando la amiga vio la taciturna cara que había bajo esa máscara, le explicó:\n\n“Cuando vuelva victoriosa, reunámonos con Lasker e Ingold.\n¡Yo me encargaré de cocinar y les mostraré mis habilidades culinarias!”.\nAl ver su cara de sospecha, la amiga añadió inquieta:\n“¡He aprendido a hacer repostería en estos años! A los niños les encanta.\n\nBueno, adiós, Guillotin... Mi querido Emanuel”.\n“Yo también espero que te vaya bien y que no te encuentres con muchos problemas.\nEspero que esos tipos no hayan destruido mi Esponsiano...”.\n\nComo es fácil de imaginar, a él no le gustaban los niños... O más bien, no le gustaba hablar con nadie.\nPorque, en cuanto veía a alguien, solo podía pensar en la sangre que corría por su cuerpo.\nSin embargo, aquello era una petición de su amiga, así que de momento cuidaría de esos niños.\nCuando Basil regresara, le pasaría la papa caliente."
      }
    },
    "martialartist": {
      "slug": "martialartist",
      "name": {
        "en": "Martial Artist's Bandana",
        "es": "Bandana del Artista Marcial"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "martialartist",
        "name": {
          "en": "Martial Artist",
          "es": "Artista Marcial"
        },
        "rarity": "4",
        "twoPiecesBonus": {
          "en": "Normal and Charged Attack DMG +15%",
          "es": "Daño de ATQ Normal y ATQ Cargado +15%."
        },
        "fourPiecesBonus": {
          "en": "After using Elemental Skill, increases Normal Attack and Charged Attack DMG by 25% for 8s.",
          "es": "Tras usar la Habilidad Elemental, aumenta el daño de Ataque Normal y Ataque Cargado en un 25% durante 8 s."
        }
      },
      "description": {
        "en": "The first lesson as an apprentice: Vigor, Strength, Will. These words are written on the bandana so you'll never forget them.",
        "es": "Vigor, fuerza y voluntad. Esa es la primera lección como aprendiz de artes marciales. Estas tres palabras están escritas en la bandana para que el discípulo nunca las olvide."
      },
      "story": {
        "en": "A bright-red bandana that belonged to a martial artist. The color has now faded.\nIt serves as proof that the bearer practiced martial arts at a young age. It also represents the high ambition the young martial artist once had.\nBefore the first crack of dawn, the young martial artist was already training in the forest.\nMany years later, the martial artist is now an instructor. Though youth may be a thing of his past, he remains just as alert and diligent as when he was young.",
        "es": "Un brillante pañuelo rojo perteneciente al Artista Marcial. Su color se ha ido apagando con el tiempo.\nEsta bandana era la prueba de haber practicado artes marciales desde una edad muy temprana. También representaba la gran ambición que una vez tuvo el joven Artista Marcial.\nEste había estado entrenando en el bosque desde antes del amanecer.\nPasaron muchos años y la juventud ya no acompañaba al Artista Marcial. No obstante, como Instructor, estaba tan alerta y era tan diligente como cuando era joven."
      }
    },
    "noblesseoblige": {
      "slug": "noblesseoblige",
      "name": {
        "en": "Royal Masque",
        "es": "Máscara Real"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "noblesseoblige",
        "name": {
          "en": "Noblesse Oblige",
          "es": "Ritual Antiguo de la Nobleza"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "Elemental Burst DMG +20%",
          "es": "Daño de Habilidad Definitiva +20%."
        },
        "fourPiecesBonus": {
          "en": "Using an Elemental Burst increases all party members' ATK by 20% for 12s. This effect cannot stack.",
          "es": "Después de lanzar una Habilidad Definitiva, aumenta el ATQ de todos los miembros del equipo en un 20% durante 12 s. Este efecto no puede acumularse."
        }
      },
      "description": {
        "en": "A masquerade mask worn by the old aristocrats of Mondstadt. Its hollow eyes are fixated on the golden days of the past.",
        "es": "Una máscara que llevaban los aristócratas en las veladas de fiestas en Mondstadt. Si miras a través de los agujeros de los ojos, podrás ver las grandes celebraciones del pasado."
      },
      "story": {
        "en": "A silver mask inlaid with gold and gems and engraved with delicate patterns.\nDelicately made, it showcases the elegance and customs of the old nobles.\n\nThe first nobles who rose up to rule Mondstadt began as heroes of humble origins.\nThese great chieftains and elegant princes as well as beautiful princesses and noblemen\nonce welcomed the people to their banquets and feasts.\nIn those days long past, the nobles shared their wisdom and elegance generously.\n\nIn that golden age, the nobles shared with the people their knowledge and profits.\nBut the later nobles were seduced by power. Their banquets were exclusively for their own pleasure.",
        "es": "Una máscara de plata con incrustaciones de oro y gemas, grabada con delicados patrones.\nHecha con gran meticulosidad, es una muestra del refinamiento y las costumbres de los antiguos nobles.\n\nLos primeros nobles que gobernaron sobre Mondstadt fueron héroes de orígenes humildes.\nLos grandes jefes y príncipes elegantes, así como las hermosas princesas y damas nobles,\nuna vez dieron la bienvenida a la gente a sus banquetes y fiestas.\nEn los días pasados, los nobles no eran tacaños y mostraban su sabiduría y elegancia.\n\nEn esa edad de oro, los nobles compartían con el pueblo sus conocimientos y ganancias.\nPero sucumbieron al poder, y los banquetes fueron solo para su propio placer."
      }
    },
    "nymphsdream": {
      "slug": "nymphsdream",
      "name": {
        "en": "Fell Dragon's Monocle",
        "es": "Monóculo del Dragón Protervo"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "nymphsdream",
        "name": {
          "en": "Nymph's Dream",
          "es": "Sueño de la Ninfa"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "Hydro DMG Bonus +15%",
          "es": "Bono de Daño Hydro +15%."
        },
        "fourPiecesBonus": {
          "en": "After Normal, Charged, and Plunging Attacks, Elemental Skills, and Elemental Bursts hit opponents, 1 stack of Mirrored Nymph will be triggered, lasting 8s. When under the effect of 1, 2, or 3 or more Mirrored Nymph stacks, ATK will be increased by 7%/16%/25%, and Hydro DMG Bonus will be increased by 4%/9%/15%. Mirrored Nymph stacks created by Normal, Charged, and Plunging Attacks, Elemental Skills, and Elemental Bursts exist independently.",
          "es": "#Tras golpear a un enemigo con un Ataque Normal, Cargado o Descendente o una Habilidad Elemental o Definitiva, se genera 1 carga de “reflejo de la ninfa” durante 8{NON_BREAK_SPACE}s. Con 1/2/3 o más cargas, el ATQ aumenta en un 7/16/25% y el Bono de Daño Hydro aumenta en un 4/9/15%. Las cargas de reflejo de la ninfa creadas con un Ataque Normal, Cargado o Descendente o con la Habilidad Elemental o Definitiva son independientes entre sí."
        }
      },
      "description": {
        "en": "An exquisitely-made monocle. Ancient anecdotes say that one might be able to see the future through it.",
        "es": "Un monóculo de lo más sofisticado. Cuenta una antigua leyenda que a través de él se puede vislumbrar el futuro."
      },
      "story": {
        "en": "The heroes of different stories will naturally find different (expedient) holy swords, and they must also face different nemeses.\nBut it is oft-said that heroes who live too long, live to become the evil dragon. And when many stories cross paths, perhaps one side's hero is another side's dragon.\nThe tale that finally emerges will trend toward narratives that are easier to grasp — which is why heroes are heroes, and not evil dragons.\nThat is why, for all their strength and schemes, the evil dragons will ultimately be defeated by the heroes wielding their holy swords.\n\nAnd before the dragon falls into the chasm that dissolves all things, he will think of the times he once spent with the hero. And at last, he will say:\n\"Yes, hatred shall not fill me. I know that you have not seen the sights I have, and that is why you wish to stop me.\"\n\"The star-beasts shall drink the amniotic fluid of the world dry. A hundred years from then, all life on its surface shall be wiped away.\"\n\"I will surely return to save all souls. Ten years, even a hundred years may pass, but I shall be reborn as a new universe.\"\n\nBut the hero, victorious over the dragon, will also lose the thing most precious to him during the hunt.\nHe will never again believe in anything that the sum of human knowledge cannot completely grasp and understand,\nAnd to the end of his days, he shall conceive of a kingdom powered by machines and energies not derived from the elements.",
        "es": "Los héroes de cada historia siempre encuentran su (legítima) espada santa para enfrentarse a sus enemigos.\nSin embargo, normalmente, los héroes que viven demasiado tiempo acaban convirtiéndose en dragones malvados. Y cuando varias historias se entrelazan, los héroes de algunas se convierten en los dragones malvados de otras.\nAl final, las historias tienden a ser más sencillas y directas, razón por la cual los héroes son héroes, y no dragones malvados.\nY también es por esa razón que, al final de todas las historias, aunque el dragón sea muy poderoso e ingenioso, siempre acaba siendo derrotado a manos de un héroe que empuña una espada sagrada.\n\nAntes de caer por una gran fisura y desvanecer para siempre, el dragón recuerda los momentos pasados con el héroe y dice:\n“No, no me dejaré llevar por el odio. Intentas detenerme porque tú nunca has visto lo que yo sí he presenciado.\nLas bestias de las estrellas se beberán todo el líquido amniótico del mundo, y entonces pasarán cien años en los que toda la vida que quede en la superficie será aniquilada.\nVolveré para salvar a todas las almas y, aunque pasen diez o cien años, naceré como un nuevo universo”.\n\nSin embargo, en su interminable cacería, el héroe que venció al dragón también perdió su bien más preciado.\nNunca más volvió a creer en algo que escapara al control o a la comprensión de la sabiduría de toda la humanidad.\nEn su lugar, pasaría el resto de su vida ideando una fuente de energía capaz de hacer funcionar todo un reino por medio de máquinas y sin depender de los elementos."
      }
    },
    "oceanhuedclam": {
      "slug": "oceanhuedclam",
      "name": {
        "en": "Crown of Watatsumi",
        "es": "Corona de Watatsumi"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "oceanhuedclam",
        "name": {
          "en": "Ocean-Hued Clam",
          "es": "Perla Oceánica"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "Healing Bonus +15%.",
          "es": "Bono de Curación +15%."
        },
        "fourPiecesBonus": {
          "en": "When the character equipping this artifact set heals a character in the party, a Sea-Dyed Foam will appear for 3 seconds, accumulating the amount of HP recovered from healing (including overflow healing). At the end of the duration, the Sea-Dyed Foam will explode, dealing DMG to nearby opponents based on 90% of the accumulated healing. (This DMG is calculated similarly to Reactions such as Electro-Charged, and Superconduct, but is not affected by Elemental Mastery, Character Levels, or Reaction DMG Bonuses). Only one Sea-Dyed Foam can be produced every 3.5 seconds. Each Sea-Dyed Foam can accumulate up to 30,000 HP (including overflow healing). There can be no more than one Sea-Dyed Foam active at any given time. This effect can still be triggered even when the character who is using this artifact set is not on the field.",
          "es": "Cuando el personaje que equipa este conjunto de artefactos cura a otro, crea el efecto de “burbuja marina” durante 3 s, el cual registra la cantidad de Vida regenerada (incluida la regenerada por encima del 100%). Tras ello, la burbuja marina estalla e inflige contra los enemigos cercanos un daño basado en el 90% de la cantidad regenerada. Este daño se calcula de manera similar al de las reacciones de Electrocargado, Superconductor, etc., pero no varía en función de la Maestría Elemental, el nivel del personaje o el bono de daño de las reacciones. Solo se puede crear una burbuja marina cada 3.5 s, la cual solo puede registrar un máximo de 30 000 pts. de Vida regenerada, incluyendo la regenerada por encima del 100%. Además, solo puede existir una burbuja marina en tu equipo al mismo tiempo. Cuando el personaje que equipa este conjunto de artefactos está en el equipo pero no en uso, también podrá activar este efecto."
        }
      },
      "description": {
        "en": "An ancient, intricate crown that was once used by a forgotten clergy member. Today, this relic has been enshrined with great ceremony by the people of Watatsumi.",
        "es": "Una corona antigua e intrincada que solían utilizar las clérigas ahora olvidadas. En la actualidad, es una reliquia conservada con gran cuidado por las gentes de Watatsumi."
      },
      "story": {
        "en": "Omikami once selected his clergy from amongst the people of Watatsumi, personally giving them these circlets of office.\nBut when the age of the martyrdom passed, and the old priesthood passed with it, these lovely crowns were sealed.\n\nThe people of the sea sing that these crowns of pearls and coral will never be stained by any dirt,\nAnd that any who should have the fortune to receive one were recognized as rulers by Omikami.\nThe valiant vassal lord known as Touzannou and the twins who traversed the waves freely...\nThey all had Omikami's tender gaze and favor, and have been immortalized in the islanders' songs.\nIt is said that these rulers once served as the deity's auxiliaries, guiding the people of the sea to farm, fish, and hunt on their island.\nBut as the time of destined martyrdom came, a god would fall.\n\nBearing the hopes and memories that were brought up from the ocean depths, and steeped in a history and culture that are now lost,\nThese intricate and enchanting crowns passed with their owners into the forgotten rifts.",
        "es": "En el pasado, Omikami seleccionó a sus clérigas de entre todos los clanes de Watatsumi y les entregó personalmente unas coronas sagradas.\nSin embargo, tras la era en la que murió el dios y, con él, las clérigas, estas coronas fueron resguardadas.\n\nEn sus canciones, el pueblo de Watatsumi habla de cómo estas coronas hechas con perlas y corales jamás se verán ensuciadas,\ny de que las afortunadas personas a quien Omikami se las otorgó fueron reconocidas por él como gobernantes.\nEn cuanto al valiente rey vasallo conocido como el “Rey de la Montaña del Este” y las gemelas que viajaban por los mares...\nTodos ellos fueron bendecidos por la afectuosa mirada de Omikami e inmortalizados en las canciones isleñas.\nSegún las leyendas, estas gobernantes fueron las ayudantes de Omikami y enseñaron a las diversas gentes de las islas a cultivar, a cazar y a pescar.\nSin embargo, el destino traería la inexorable muerte del dios.\n\nCargando con las esperanzas y los recuerdos de las profundidades oceánicas e impregnadas de una cultura y una historia que se perdieron hace mucho tiempo, estas elegantes e intrincadas\ncoronas cayeron en un abismo olvidado junto con sus dueñas."
      }
    },
    "paleflame": {
      "slug": "paleflame",
      "name": {
        "en": "Mocking Mask",
        "es": "Máscara de la Burla"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "paleflame",
        "name": {
          "en": "Pale Flame",
          "es": "Llamas Albinas"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "Physical DMG is increased by 25%.",
          "es": "Daño Físico +25%."
        },
        "fourPiecesBonus": {
          "en": "When an Elemental Skill hits an opponent, ATK is increased by 9% for 7s. This effect stacks up to 2 times and can be triggered once every 0.3s. Once 2 stacks are reached, the 2-set effect is increased by 100%.",
          "es": "Al atacar a un enemigo con una Habilidad Elemental, el ATQ aumenta en un 9% durante 7 s. Este efecto puede acumularse hasta 2 veces y activarse cada 0.3 s. Al alcanzar 2 acumulaciones, el efecto de dos piezas del conjunto aumenta en un 100%."
        }
      },
      "description": {
        "en": "A mask that covers the face, hiding one's expression from others.",
        "es": "Una máscara que cubre la cara y oculta a los demás la expresión facial."
      },
      "story": {
        "en": "Since the stain of my compatriots' blood cannot be cleansed, I shall become The Jester, who laughs in the face of fate.\nSince my level of learning could not compare with the sages, I failed to earn the favor of the previous ruler.\nSo too did I fail to stop them from tearing away the veil of sin, ushering in a tide of divine wrath, destruction, and foolishness...\nThen I shall become instead a fool, a Fatuus, and devote myself to Her Majesty, who understands my pain...\n\nMy name is Pierro, The Jester. Please listen to the words I have to say:\n\nProud Fatui comrades, I know your hearts harbor both the fires of rage and the cold of eternal winter.\nEach one of us has borne witness to the absurd callousness of the foundational principles of this world.\nSo, let us don our masks in mockery of the world as we go forth and rewrite the rules of destiny.",
        "es": "Ya que es imposible limpiar las manchas de sangre de mis compatriotas, me convertiré en el “Bufón” que se ríe en la cara del destino.\nMis conocimientos no son comparables a los de los eruditos, ni tampoco podría ganarme la confianza de ningún rey.\nAdemás, no he logrado impedir que desgarren el velo del pecado, lo que ha provocado la furia de los dioses, la destrucción y la demencia.\nAsí que simplemente me convertiré en un estúpido Fatui y un devoto de Su Majestad, la única persona capaz de comprender mi sufrimiento...\n\nMi nombre es Pierotto, El Bufón. Por favor, escúchenme con atención:\n\nQueridos y orgullosos Fatui: sé que sus corazones albergan una furia ardiente y una frialdad como la de un eterno invierno glacial.\nAl fin y al cabo, todos nosotros hemos sido testigos de lo absurdos y crueles que son los principios fundamentales de este mundo.\nAsí pues, pongámonos nuestras máscaras para burlarnos del mundo y reescribir las leyes del orden celestial."
      }
    },
    "prayersfordestiny": {
      "slug": "prayersfordestiny",
      "name": {
        "en": "Tiara of Torrents",
        "es": "Diadema Torrencial"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "prayersfordestiny",
        "name": {
          "en": "Prayers for Destiny",
          "es": "Ritual del Destino"
        },
        "rarity": "4",
        "twoPiecesBonus": {},
        "fourPiecesBonus": {}
      },
      "description": {
        "en": "A tiara worn by those tasked with offering sacrifices in ancient times. Because it was submerged in water year in and year out, it possesses remarkable resistance.",
        "es": "Una corona ceremonial portada por sacerdotes de tiempos antiguos al ofrecer un sacrificio a los dioses. Haber estado sumergida bajo el agua durante tantos años le ha dado una increíble resistencia al agua."
      },
      "story": {
        "en": "They say that,\nOnce upon a time, the people of the land could hear revelations from the heavens directly.\nThen, the envoys of the gods would walk among benighted humanity, and the ancient flames were extinguished amidst the first falling rains.\n\nIt was a prosperous time, a period of bountiful harvest.\nThen the earth was blessed and ruled by heaven, and the elemental flows were smooth and well-ordered.\nA hundred years of bounty were written in the stars, and none could change this divine law.\n\nBut what of the time after, a hundred, a thousand years from now? Would they have famine where they had plenty, poverty where once were riches?\nWould their altars and palaces become one with the soil, with only that silver-white tree for company?\n\nThe heavenly envoys, who ever spoke what they knew, were silent. So to understand this doom,\nThe chief priest, head crowned with white branches, would delve into the deep places of the world...",
        "es": "Según algunas personas,\nalguna vez, la gente de la tierra podía escuchar las revelaciones celestiales procediendo directamente del cielo.\nEn ese entonces, los enviados de los dioses caminaban entre la ignorante raza humana. En aquel momento, las antiguas llamas se extinguieron con las primeras lluvias.\n\nGracias a ello, los humanos disfrutaron de tiempos de prosperidad y cosechas abundantes.\nLa tierra fue bendecida y gobernada por el cielo, y los elementos fluían suave y ordenadamente.\nEn las estrellas estaba escrito un plan para cien años de bonanza, el cual nadie podía modificar.\n\nPero ¿qué ocurriría después de esos cien o mil años? ¿Habría hambrunas en lugar de abundancia y pobreza en lugar de riqueza?\n¿Se convertirían en polvo los altares y los palacios, y lo único que quedaría serían los árboles Irminsul?\n\nLos emisarios celestiales no dijeron ni una sola palabra.\nAsí pues, para comprender su destino, el sumo sacerdote, coronado con ramas blancas, descendió a las profundidades del mundo..."
      }
    },
    "prayersforillumination": {
      "slug": "prayersforillumination",
      "name": {
        "en": "Tiara of Flame",
        "es": "Diadema Pírica"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "prayersforillumination",
        "name": {
          "en": "Prayers for Illumination",
          "es": "Ritual de la Iluminación"
        },
        "rarity": "4",
        "twoPiecesBonus": {},
        "fourPiecesBonus": {}
      },
      "description": {
        "en": "A tiara worn by those tasked with offering sacrifices in ancient times. After being subjected to the dancing sacrificial flames year in and year out, it possesses remarkable resistance.",
        "es": "Una corona ceremonial portada por sacerdotes de tiempos antiguos al ofrecer un sacrificio a los dioses. Al haber estado expuesta a las llamas durante tanto tiempo, ha adquirido una resistencia asombrosa."
      },
      "story": {
        "en": "They say that,\nOnce upon a time, the people of the land could hear revelations from the heavens directly.\nThe envoys of the gods walked among benighted humanity then. The eternal ice had just begun to thaw, and the first fires were still new.\n\nIt was a time of great prosperity, when all was left in the hands of such heavenly revelations.\nThe envoys of heaven said that the world would soon enter a new and brighter age.\nThis was predestined, that future immutable.\n\nBut would a day come when such wonderful times might come to an end?\n\nTo this question the envoys gave no answer. So, the people chose from among them a chief priest,\nAnd adorning his head with a crown of white branches, they sent him out into the deep places of the world,\nTo antediluvian ruins and long-buried altars of sacrifice, to seek answers and enlightenment...",
        "es": "Según algunas personas,\nalguna vez, la gente de la tierra podía escuchar las revelaciones celestiales procediendo directamente del cielo.\nLos emisarios de los dioses caminaban entre la ignorante raza humana. El hielo eterno había comenzado a derretirse, y las primeras llamas aún eran jóvenes.\n\nEran tiempos prósperos en los que todo quedaba en manos de las revelaciones celestiales.\nLos emisarios del cielo dijeron que el mundo iba a entrar en una era aún más brillante.\nSegún ellos, aquel era un destino inalterable.\n\n¿De verdad llegaría un día en el que los buenos tiempos terminarían?\n\nLos emisarios del cielo no respondieron, por lo que la gente escogió a un sacerdote de entre los suyos.\nTras coronarlo con ramas blancas, lo enviaron a las profundidades del mundo.\nEn ellas, había unas arcaicas ruinas y unos altares de sacrificio enterrados desde hace mucho tiempo, en los cuales el sacerdote buscó respuestas y la iluminación."
      }
    },
    "prayersforwisdom": {
      "slug": "prayersforwisdom",
      "name": {
        "en": "Tiara of Thunder",
        "es": "Diadema del Trueno"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "prayersforwisdom",
        "name": {
          "en": "Prayers for Wisdom",
          "es": "Ritual de la Sabiduría"
        },
        "rarity": "4",
        "twoPiecesBonus": {},
        "fourPiecesBonus": {}
      },
      "description": {
        "en": "A tiara worn by those tasked with offering sacrifices in ancient times. Because it harkened to the call of thunder year in and year out, it possesses remarkable resistance.",
        "es": "Una corona ceremonial portada por sacerdotes de tiempos antiguos al ofrecer un sacrificio a los dioses. El escuchar constantemente el trueno le ha dado una resistencia asombrosa."
      },
      "story": {
        "en": "They say that,\nOnce upon a time, the people of the land could hear revelations from the heavens directly.\nThen, the envoys of the gods would walk among benighted humanity, and the waters ran dry as thunder first pierced the skies.\n\nPeople enjoyed untold wisdom, and that wisdom was their boon.\nTheir prosperity brought pride and ambition, and the mind to question.\n\nSo they questioned the heavens' authority, and schemed to enter the garden of gods.\nAnd though they had promised to the people divine love, prosperity and wisdom, the envoys of heaven were angry.\nFor to question eternity was forbidden,\nFor earth to challenge sky, inexpiable.\n\nSo the chief priest who wore the white-branched crown went forth to appease the divine envoys,\nAnd into the deep places he went, seeking the hidden wisdom of the silver tree in the ancient capitol...",
        "es": "Según algunas personas,\nalguna vez, la gente de la tierra podía escuchar las revelaciones celestiales procediendo directamente del cielo.\nEn ese entonces, los enviados de los dioses caminaban entre la ignorante raza humana, y las aguas estaban secas desde que los rayos partieron los cielos.\n\nLa gente disfrutaba de una abundante sabiduría, y esta sabiduría los llevó a la prosperidad.\nLa prosperidad, a su vez, les trajo orgullo y ambición, así como la capacidad para cuestionar las cosas.\n\nEntonces, dudaron de la autoridad celestial y planearon la forma de entrar al jardín de los dioses.\nAunque le habían prometido a los dioses amor, prosperidad y sabiduría divinas, los emisarios del cielo estaban furiosos.\nDudar de la eternidad estaba prohibido,\ny que la tierra retara al cielo era imperdonable.\n\nAsí pues, el sumo sacerdote, coronado con ramas blancas, se dirigió a tranquilizar a los emisarios.\nPara ello, se adentró en las profundidades de la tierra y buscó la sabiduría oculta del árbol plateado en la antigua capital..."
      }
    },
    "prayerstospringtime": {
      "slug": "prayerstospringtime",
      "name": {
        "en": "Tiara of Frost",
        "es": "Diadema de la Escarcha"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "prayerstospringtime",
        "name": {
          "en": "Prayers to Springtime",
          "es": "Ritual de la Primavera"
        },
        "rarity": "4",
        "twoPiecesBonus": {},
        "fourPiecesBonus": {}
      },
      "description": {
        "en": "A tiara worn by those tasked with offering sacrifices in ancient times. Because it once weathered years of the icy cold, it possesses remarkable resistance.",
        "es": "Una corona ceremonial portada por sacerdotes de tiempos antiguos al ofrecer un sacrificio a los dioses. Su exposición constante al frío gélido le ha dado una resistencia asombrosa."
      },
      "story": {
        "en": "They say that,\nThe line of chief priests have always seen this same sight as their days draw to an end:\nA mountain of crowns in a secret place, beneath a withered tree—\n—each one hiding a lifetime of secrets kept.\nEach retiring chief priest offers up their crown of flawless white branches to this world.\nEvery mighty and ancient city, and every austere place of sacrifice must one day return to profundity in the earth.\n\nAll prosperity must someday end.\nBut this does not mean that nothing is eternal.\n\nAt the end of a cycle, the earth shall be renewed. Thus eternity is cyclical.\nThe search for truth is a product of prosperity, and not the seed that plants it.\n\nThey say that,\nOnce upon a time, the people of the land could hear revelations from Celestia directly.\nThe envoys of the gods walked among benighted humanity then. In those days, life was weak, and the earth was blanketed in unending ice.",
        "es": "Según algunas personas,\ntodos los sumos sacerdotes han visto lo mismo cuando sus días se acercaban a su fin:\nuna pila de coronas ocultas bajo un árbol marchito.\nCada corona resguarda los secretos de una vida.\nAl retirarse, cada sacerdote ofrece su corona de pulcras ramas blancas a este mundo.\nCada ciudad poderosa y antigua, y cada altar de sacrificios, debe regresar finalmente a las profundidades de la tierra.\n\nAsimismo, la prosperidad algún día tiene que llegar a su fin.\nSin embargo, esto no significa que no haya nada que dure para siempre.\n\nAl final de cada ciclo vital, la tierra se renueva, por lo que la eternidad es cíclica.\nLa búsqueda de la verdad es el producto de la prosperidad, y no la semilla que la planta.\n\nSegún algunas personas,\nalguna vez, la gente de la tierra podía escuchar las revelaciones de Celestia procediendo directamente de ella.\nEn ese entonces, los enviados de los dioses caminaban entre la ignorante raza humana. En aquellos días, la vida era frágil, y todo estaba cubierto de un hielo perpetuo."
      }
    },
    "resolutionofsojourner": {
      "slug": "resolutionofsojourner",
      "name": {
        "en": "Crown of Parting",
        "es": "Corona del Adiós"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "resolutionofsojourner",
        "name": {
          "en": "Resolution of Sojourner",
          "es": "Corazón del Viajero"
        },
        "rarity": "4",
        "twoPiecesBonus": {
          "en": "ATK +18%.",
          "es": "ATQ +18%."
        },
        "fourPiecesBonus": {
          "en": "Increases Charged Attack CRIT Rate by 30%.",
          "es": "La Prob. CRIT de los Ataques Cargados aumenta en un 30%."
        }
      },
      "description": {
        "en": "A reed coronet that emanates the spring breeze.",
        "es": "Una corona de flores que despide un aroma primaveral."
      },
      "story": {
        "en": "The departing traveler would take this crown of willow branches as a final memento.\nWith it, he would remember his lover, now departed like a dandelion on the breeze.\n\nThe traveler was the wandering lyrist, and that maiden in the country of wine was a prisoner of the nobility.\nFor reasons he knew not himself, his lyre-song revealed his true heart.\n\n\"What would move me, you ask? ...Well, it would be your smile.\"\n\"I've never known you to smile, after all. Not even once.\"\n\"I will break the chains that bind you.\"\n\"When that time comes, would you let me see you smile?\"\n\n\"Yes, and thank you. It would be wonderful indeed if you could do that.\"\nPretty words, but who could trust them, coming from a singer?",
        "es": "Antes de partir, el Viajero tomó esta corona de ramas de sauce como su último recuerdo.\nSi la conservaba, siempre recordaría a su amada, que había desaparecido como un diente de león arrastrado por la brisa.\n\nEl Viajero era un lirista errante, y la doncella de la tierra del vino era una prisionera de la nobleza.\nPor razones que ni siquiera él mismo conocía, la música de su lira revelaba su verdadero corazón.\n\n“¿Qué es lo que más me conmueve de ti? Tu sonrisa, por supuesto.\nPorque, desde que nos conocemos, nunca la he visto.\nTe prometo que romperé las cadenas que te tienen aprisionada.\nCuando llegue ese momento, ¿me permitirás ver tu sonrisa?”\n\n“Sí, muchas gracias. Sería maravilloso que pudieras hacer eso”.\nLo que dijo el lirista sonaba muy bien, claro está, pero ¿quién podía confiar en las palabras de alguien que se dedica a cantar?"
      }
    },
    "retracingbolide": {
      "slug": "retracingbolide",
      "name": {
        "en": "Summer Night's Mask",
        "es": "Máscara de la Noche de Verano"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "retracingbolide",
        "name": {
          "en": "Retracing Bolide",
          "es": "Retroceso del Meteorito"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "Increases Shield Strength by 35%.",
          "es": "Protección de Escudo +35%."
        },
        "fourPiecesBonus": {
          "en": "While protected by a shield, gain an additional 40% Normal and Charged Attack DMG.",
          "es": "Los Ataque Normales y Cargados obtienen un 40% de daño adicional mientras estés bajo la protección de un escudo."
        }
      },
      "description": {
        "en": "A popular mask cast in the image of a deity, as described in the legends.",
        "es": "Una máscara muy popular hecha a semejanza de una divinidad legendaria."
      },
      "story": {
        "en": "The mask of one indwelt by a deity.\nA mask that has been cast in the image of some legendary deity.\n\nPeople will often take on the guise of the fox of legend,\nCovering their faces with masks based on her divine visage,\nPerhaps wishing that they might gain her ability of transformation.\n\nIn Inazuma's legends, everything has a spirit.\n...But even so,\nIt is likely that most such beings would have long fled,\nDriven into the forests by the suppression of the Shogun.\n\nBut many people still believe in these divine foxes and the ability to be indwelt by them...\nThey believe that thousands of years of age may confer power upon animals.\nAs such, they also believe in what this fox mask represents.\n\nA note has been left on the back of this mask, written in a lovely hand.\n\"I'm sorry, I departed under the cover of the fireworks.\"\n\"We will most likely never meet again. Take care of yourself.\"",
        "es": "La máscara de una deidad.\nHa sido moldeada según la imagen de alguna deidad legendaria.\n\nLa gente a menudo se disfraza de los zorros de las leyendas.\nSe cubren el rostro con estas máscaras basadas en un ser divino.\nTal vez lo hacen porque envidian las habilidades de transformación de los zorros.\n\nEn las leyendas de Inazuma, todas las cosas tienen espíritu.\nSin embargo,\nla mayoría de los espíritus abandonaron las ciudades y huyeron a los bosques,\namenazados por la ira y la represión de la Shogun.\n\nPero aún hay mucha gente que cree en estos zorros divinos y en su capacidad de habitar los cuerpos de otros.\nCreen que, tras miles de años de existencia, estos animales tienen unos poderes especiales.\nPor lo tanto, también creen en lo que representa esta máscara de zorro.\n\nEn su reverso, hay una nota escrita con una hermosa letra.\n“Lo siento, me fui al amparo del ruido de los fuegos artificiales.\nNo creo que nos volvamos a ver. Cuídate mucho”."
      }
    },
    "scholar": {
      "slug": "scholar",
      "name": {
        "en": "Scholar's Lens",
        "es": "Monóculo de la Erudita"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "scholar",
        "name": {
          "en": "Scholar",
          "es": "Erudita"
        },
        "rarity": "4",
        "twoPiecesBonus": {
          "en": "Energy Recharge +20%",
          "es": "Recarga de Energía +20%."
        },
        "fourPiecesBonus": {
          "en": "Gaining Elemental Particles or Orbs gives 3 Energy to all party members who have a bow or a catalyst equipped. Can only occur once every 3s.",
          "es": "Al obtener partículas u orbes elementales, los miembros del equipo que usen arco o catalizador recuperan 3 pts. adicionales de Energía Elemental. Solo puede suceder una vez cada 3 s."
        }
      },
      "description": {
        "en": "This corrective lens helped restore the vision of one whose eyes were damaged from intensive studying.",
        "es": "Este objeto fue creado para mitigar el daño que la lectura intensiva causa a los ojos."
      },
      "story": {
        "en": "The pursuit of knowledge is a risky gamble. Even after devoting one's entire life to it, it may prove to have been futile.\nThe scholar spent half of her lifetime in endless research, taking notes and making calculations.\nHaving failed to find the answers she was looking for, she once hesitated and questioned her career choice, thus wasting further time.\nHer once sharp eyesight had also been damaged by intensive reading.\nAll this, and the answers she sought were still beyond her reach.",
        "es": "La búsqueda del conocimiento es una apuesta arriesgada. Ni siquiera una dedicación absoluta garantiza conseguir algo a cambio.\nLa Erudita pasó la mitad de su vida enterrada en infinitas investigaciones, notas y cálculos matemáticos.\nAl no encontrar respuestas, una vez dudó y cuestionó su propia carrera, lo que le hizo perder un tiempo muy valioso.\nSu vista, muy aguda en el pasado, también se cansó debido a la lectura intensiva.\nY, aun así, la respuesta que esperaba encontrar nunca llegó."
      }
    },
    "shimenawasreminiscence": {
      "slug": "shimenawasreminiscence",
      "name": {
        "en": "Capricious Visage",
        "es": "Máscara de la Mutabilidad"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "shimenawasreminiscence",
        "name": {
          "en": "Shimenawa's Reminiscence",
          "es": "Reminiscencia de la Purificación"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "ATK +18%.",
          "es": "ATQ +18%."
        },
        "fourPiecesBonus": {
          "en": "When casting an Elemental Skill, if the character has 15 or more Energy, they lose 15 Energy and Normal/Charged/Plunging Attack DMG is increased by 50% for 10s. This effect will not trigger again during that duration.",
          "es": "Si el personaje tiene 15 pts. de Energía Elemental o más, perderá 15 pts. al realizar una Habilidad Elemental y el daño infligido con los Ataques Normales, Cargados y Descendentes aumentará en un 50% durante 10 s. Este efecto no puede activarse más de una vez simultáneamente."
        }
      },
      "description": {
        "en": "A well-preserved ceremonial fox mask. A small, enigmatic smile ever graces its lips.",
        "es": "Una máscara ritual de zorro muy bien conservada y con una leve y misteriosa sonrisa."
      },
      "story": {
        "en": "A bright and elegant festival mask that once belonged to a certain miko.\nA faint smile curls the edges of the mask's lips, but there is no real light in its eyes.\n\nI've spent much time training at the Grand Shrine, and I must say that I've matured a lot.\nAt the very least, I'm not as foolish as I was when I was young, and I'm more independent now.\nBut for some reason, the more I grow, the more Lady Saiguu's face seems to fall under a shadow.\nWhat emerges on her face is not anxiety nor fear, but rather a sorrowful reluctance...\n\n\"Life is full of uncertainty. Love is fleeting, and even lasting memories may be lost.\"\n\"Losing one's memory is no different from losing one's life. It is like death amidst darkness eternal.\"\n\nThis time, even a faint smile could not conceal her sorrow.\nThough this is a festive day, it seems more like a farewell.\n\n\"Right, then. Why don't you tell me about the idiot Konbumaru?\"\n\"What's wrong? Still afraid that an old hag like me will steal him from you?\"",
        "es": "Una brillante y elegante máscara ritual que perteneció a una miko.\nLas comisuras de la boca muestran una leve sonrisa, pero los ojos son bastante inexpresivos.\n\nYa llevo un tiempo como aprendiz en el santuario y considero que he madurado mucho.\nYa no soy tan inocente como antes y cada vez soy más responsable.\nPero, por alguna razón, cuanto más maduro, más melancólico me parece el rostro de la señorita Saiguu.\nNo es preocupación o miedo lo que se ve en ella, sino más bien una tristeza derivada de no querer abandonar algo...\n\n“El mundo está en constante cambio, por lo que obsesionarse con algo transitorio solo hará que uno se olvide de los recuerdos eternos.\nPerder la memoria es lo mismo que perder la vida. Es como morir en una oscuridad eterna”.\n\nEsta vez, ni siquiera una leve sonrisa puede ocultar la tristeza.\nSe supone que estamos en una ocasión festiva, pero siento como si fuera una despedida...\n\n“Háblame sobre el necio de Konbumaru”.\n¿Qué pasa? ¿Aún te preocupa que una anciana como yo no pueda recuperarlo?”"
      }
    },
    "tenacityofthemillelith": {
      "slug": "tenacityofthemillelith",
      "name": {
        "en": "General's Ancient Helm",
        "es": "Yelmo Vetusto del General"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "tenacityofthemillelith",
        "name": {
          "en": "Tenacity of the Millelith",
          "es": "Tenacidad de la Geoarmada"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "HP +20%",
          "es": "Vida +20%."
        },
        "fourPiecesBonus": {
          "en": "When an Elemental Skill hits an opponent, the ATK of all nearby party members is increased by 20% and their Shield Strength is increased by 30% for 3s. This effect can be triggered once every 0.5s. This effect can still be triggered even when the character who is using this artifact set is not on the field.",
          "es": "Cuando una Habilidad Elemental golpea a un enemigo, el ATQ de todos los personajes del equipo cercanos aumenta en un 20% y su Protección de Escudo aumenta en un 30% durante 3 s. Este efecto puede tener lugar cada 0.5 s y se activa incluso cuando el personaje que lleva equipado este conjunto de artefactos está en tu equipo pero no en uso."
        }
      },
      "description": {
        "en": "A splendorous helmet from ages past. Clean the dust away and it will look brand-new once more.",
        "es": "Un yelmo espléndido procedente de una época ya pasada. Si limpias el polvo acumulado en su superficie, se verá como nuevo."
      },
      "story": {
        "en": "The commander who fought together with the nameless yaksha fell in the line of duty,\nAs did the handful of his compatriots who fought alongside him.\nTo ensure that the afflicted civilians could safely escape, and to maintain their honor in the eyes of the Lord of Geo,\nThe helmet-clad troops of the front line took the lead, pointing their spears towards the Abyss and charging into battle.\n\nDisaster arrived in the land of glaze, and a horde of ancient foes came surging forth.\nAt the order of Rex Lapis, the yaksha fought a bloody battle against the warped creations of the Abyss.\nThe fight went on until the last drop of blood had soaked into the battlefield and all that was impure had been cleansed.\nAs the tide of the Abyss receded, the glaze sands shone gloriously once more,\n\nBut when the gloom that had filled the skies above The Chasm had finally dissipated, the yaksha disappeared without a trace.\nAs for the general and his men who left their helmets on the battlefield, they rest there in peace forevermore.",
        "es": "Hubo una vez un general que combatió junto con el Yaksha sin nombre.\nLos soldados que lo acompañaban podían contarse con los dedos de una mano. Sin embargo, acabaron siendo derrotados por proteger a la gente.\nPara asegurar que los civiles afligidos pudieran escapar con seguridad, y para mantener su honor a los ojos del Señor de Geo,\nlos soldados que lideraban el frente de batalla llevaban cascos y empuñaban lanzas para cargar contra el Abismo.\n\nEntonces, el desastre cayó sobre la tierra del cristal, donde unos antiguos enemigos emergieron de todas partes.\nEl Yaksha obedeció las órdenes de Rex Lapis, dando comienzo a una sangrienta guerra contra las abominaciones del Abismo.\nLa lucha duró hasta que la última gota de sangre convergió con el campo de batalla y toda impureza fue purificada.\nJunto con la retirada del Abismo, las arenas de cristal recuperaron su glorioso brillo.\n\nEntonces, el cielo de la Sima volvió a estar despejado y deslumbrante, pero el Yaksha sin nombre había desaparecido sin dejar rastro.\nAsí pues, los generales y los soldados cuyos yelmos yacieron sobre el campo de batalla permanecerán allí sumidos en un sueño perpetuo."
      }
    },
    "theexile": {
      "slug": "theexile",
      "name": {
        "en": "Exile's Circlet",
        "es": "Diadema del Exiliado"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "theexile",
        "name": {
          "en": "The Exile",
          "es": "Exiliado"
        },
        "rarity": "4",
        "twoPiecesBonus": {
          "en": "Energy Recharge +20%",
          "es": "Recarga de Energía +20%."
        },
        "fourPiecesBonus": {
          "en": "Using an Elemental Burst regenerates 2 Energy for all party members (excluding the wearer) every 2s for 6s. This effect cannot stack.",
          "es": "Al usar la Habilidad Definitiva, todos los miembros del equipo (a excepción de tu personaje en uso) recuperan 2 pts. de Energía Elemental cada 2 s durante 6 s. Este efecto no puede acumularse."
        }
      },
      "description": {
        "en": "A prestigious circlet. However, the royal insignia has been scratched out, and it is no longer the symbol of distinguished status that it once was.",
        "es": "Una prestigiosa diadema. Su insignia real fue arañada con un objeto punzante y perdió su distinguida identidad original."
      },
      "story": {
        "en": "As a child, the exile lived in a noble house. His childhood was carefree, and his playground was a palace built with silver.\nIn the times of old, the circlet of his father was a symbol of gentility and nobility.\nHowever, years later, a family feud painted the collapsing palace blood-red.\nThe circlet became the evidence of the exile's crime and has been with the exile ever since.",
        "es": "El Exiliado fue una vez un niño en una casa noble. Tuvo una infancia despreocupada y su patio de recreo era un palacio construido con plata.\nEn la antigüedad, la corona de su padre era símbolo de gentileza y nobleza.\nSin embargo, años más tarde, una disputa familiar tiñó el decadente palacio de color rojo sangre.\nLa corona de la vergüenza, que acompañó al Exiliado desde entonces, se convirtió en la prueba de su crimen."
      }
    },
    "thunderingfury": {
      "slug": "thunderingfury",
      "name": {
        "en": "Thunder Summoner's Crown",
        "es": "Corona del Invocador de Truenos"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "thunderingfury",
        "name": {
          "en": "Thundering Fury",
          "es": "Furia del Trueno"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "Electro DMG Bonus +15%",
          "es": "Bono de Daño Electro +15%."
        },
        "fourPiecesBonus": {
          "en": "Increases DMG caused by Overloaded, Electro-Charged, Superconduct, and Hyperbloom by 40%, and the DMG Bonus conferred by Aggravate is increased by 20%. When Quicken or the aforementioned Elemental Reactions are triggered, Elemental Skill CD is decreased by 1s. Can only occur once every 0.8s.",
          "es": "Aumenta en un 40% el daño infligido por Sobrecarga, Electrocargado, Superconductor y Sobreflorecimiento, y aumenta en un 20% el bono de daño generado por Intensificación. Al causar una de estas reacciones o una reacción de Aceleración, el TdE de la Habilidad Elemental se reduce en 1 s. Solo puede ocurrir una vez cada 0.8 s."
        }
      },
      "description": {
        "en": "A crown once worn by an ancient shaman who worshiped the Thunderbird. The capricious beast remained unmoved by the shaman's devotion.",
        "es": "Una corona usada en la antigüedad por los chamanes que adoraban al Ave del Trueno. Por desgracia, ni siquiera la fe más devota podía impresionar a la violenta bestia."
      },
      "story": {
        "en": "In the ancient tribe that worshiped the Thunderbird,\nelder shamans worn this crown.\n\nThe Thunderbird soared through the thunderstorms, raining down purple thunder and rain.\nAncient tribes feared its powers and thanked it for its blessings.\nShamans were chosen to offer blood sacrifices to it for protection and forgiveness.\n\nThe Thunderbird was still a monster that cared not for the worship of mankind.\nThey knew it not, and regarded the unpredictable actions of the Thunderbird as divine revelations.\nYet thunder was its breath, as were the fates of men.\nFrom the sky, men were no different from animals.\n\nUntil one day a song pierced through the roaring thunderstorm.\nThe song ripped through the clouds, and bestowed upon it, light.",
        "es": "En la antigua tribu que adoraba al Ave del Trueno,\nlos nobles chamanes llevaban esta corona.\n\nEl ave que se elevaba a través de las tormentas eléctricas traía truenos violetas y lluvia.\nLas tribus antiguas temían sus poderes y le agradecían sus bendiciones.\nPor ello, los chamanes fueron elegidos para ser los que le ofrecieran sacrificios de sangre a cambio de protección y perdón.\n\nEl Ave del Trueno era un monstruo al que no le importaba si los hombres lo adoraban.\nPero esto nadie lo sabía, y sus acciones impredecibles se consideraban presagios de que algo iba a suceder.\nSin embargo, el trueno era su aliento, igual que la vida y la muerte del hombre.\nDesde el cielo, los hombres no eran distintos a los animales.\n\nHasta que un día, una canción atravesó la feroz tormenta,\nrasgando las nubes y otorgándole luz."
      }
    },
    "thundersoother": {
      "slug": "thundersoother",
      "name": {
        "en": "Thundersoother's Diadem",
        "es": "Corona del Domador de Truenos"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "thundersoother",
        "name": {
          "en": "Thundersoother",
          "es": "Domador de Truenos"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "Electro RES increased by 40%.",
          "es": "RES Electro +40%"
        },
        "fourPiecesBonus": {
          "en": "Increases DMG against opponents affected by Electro by 35%.",
          "es": "Aumenta el Daño contra los enemigos afectados por Electro un 35%."
        }
      },
      "description": {
        "en": "The crown given to the Thundersoother for defeating the Beast of Thunder that had been wreaking havoc upon the land.",
        "es": "La corona que recibió el ancestral Domador de Truenos tras derrotar a la Bestia del Trueno que amenazaba su territorio."
      },
      "story": {
        "en": "A very ancient diadem.\nIt shines with the light of the pacified lightning.\n\nThe ferocious Beast of Thunder\nonce enslaved people with its mighty lightning.\nBut its lightning existed only in a flash,\nand like the lightning, its mightiness soon disappeared.\n\nThe Thundersoother defeated the beast in a lightning storm.\nHe claimed this diadem as his trophy.\nBut the past can never be fully pacified.",
        "es": "Una diadema muy antigua.\nBrilla con la luz del trueno domado.\n\nLa feroz bestia\nesclavizó al pueblo con la ira del trueno.\nEl rugido de este, sin embargo, era tan efímero\ncomo el poder que se desvaneció junto con él.\n\nEl Domador de Truenos derrotó a la bestia durante una tormenta eléctrica,\ny obtuvo esta corona con la que se podían domar los truenos.\nLo único que no podía domarse era el inevitable paso del tiempo."
      }
    },
    "tinymiracle": {
      "slug": "tinymiracle",
      "name": {
        "en": "Tiny Miracle's Earrings",
        "es": "Aretes del Milagro"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "tinymiracle",
        "name": {
          "en": "Tiny Miracle",
          "es": "Milagro"
        },
        "rarity": "4",
        "twoPiecesBonus": {
          "en": "All Elemental RES increased by 20%.",
          "es": "+20% en todas las RES Elementales."
        },
        "fourPiecesBonus": {
          "en": "Incoming elemental DMG increases corresponding Elemental RES by 30% for 10s. Can only occur once every 10s.",
          "es": "El Daño Elemental recibido aumenta la RES Elemental correspondiente en un 30% durante 10 s. Solo puede ocurrir una vez cada 10 s."
        }
      },
      "description": {
        "en": "A cheap accessory that is actually made from ancient meteoric ore.",
        "es": "Un accesorio barato hecho con minerales de meteoritos antiguos."
      },
      "story": {
        "en": "An inexpensive pair of earrings made from metal that shines like the stars.\nWhat the sellers don't know is that the shine of these earrings comes from the fallen stars of ancient times.",
        "es": "Un par de aretes no demasiado caros hechos de un metal tan brillante como las estrellas.\nLo que los vendedores no saben es que su brillo proviene de las estrellas caídas en la antigüedad."
      }
    },
    "vermillionhereafter": {
      "slug": "vermillionhereafter",
      "name": {
        "en": "Thundering Poise",
        "es": "Máscara Atronadora"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "vermillionhereafter",
        "name": {
          "en": "Vermillion Hereafter",
          "es": "Deceso del Cinabrio"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "ATK +18%.",
          "es": "ATQ +18%."
        },
        "fourPiecesBonus": {
          "en": "After using an Elemental Burst, this character will gain the Nascent Light effect, increasing their ATK by 8% for 16s. When the character's HP decreases, their ATK will further increase by 10%. This further increase can occur this way a maximum of 4 times. This effect can be triggered once every 0.8s. Nascent Light will be dispelled when the character leaves the field. If an Elemental Burst is used again during the duration of Nascent Light, the original Nascent Light will be dispelled.",
          "es": "#Al usar la Habilidad Definitiva, obtienes el efecto de “destello emergente” durante 16{NON_BREAK_SPACE}s, el cual aumenta el ATQ en un 8% y, además, hace que cada vez que el personaje pierda Vida, su ATQ aumente en un 10% adicional. Este efecto solo puede aumentar el ATQ un máximo de 4 veces de esta manera y activarse una vez cada 0.8 s. Los efectos de destello emergente se disiparán si el personaje es retirado de combate. Si el personaje vuelve a usar la Habilidad Definitiva mientras dicho efecto está activo, el destello emergente original también se disipará."
        }
      },
      "description": {
        "en": "This mask is said to have been made by the mountain people for a Yaksha. It is of simple make, but its surface still shines brightly nonetheless.",
        "es": "Una máscara que, se dice, los habitantes de las montañas crearon para un Yaksha. Pese a su sencillo aspecto, su exterior es realmente lustroso."
      },
      "story": {
        "en": "Tianqiu once played host to a Yaksha, four-armed and mighty.\nHe came to The Chasm from afar, to the praises of the tribes.\nA feast they put forth for him, the food in abundance.\nBlade in hand, he entered The Chasm, a disaster to still.\nMighty as a demon, purple bale-fire shone in his eyes.\nThe lightning pierced the deathly shadow, and thunder dissolved the darkness.\nThe clouds hid the abyss, maw stretching to devour the firmament.\nThe wild wind howled, the cinnabar sweeping the darkness.\nThe mountain ranges shock, and the gorges caved in.\nThe depths cried out as they collapsed, and then all was silent.\nThe dense clouds solidified sundown-light as the perching birds sang sadly:\n\"Do you not hear? The drums die in the north wind, the hero sinks into the vortex.\"\n\"Have you not seen? The Yaksha's battle for the dawn — alas for a life so spent.\"",
        "es": "Llegó al Valle Tianchiu un Yaksha de cuatro robustos brazos.\nProviniendo de tierras remotas, viajó hasta la Sima, y allí fue venerado por todo el pueblo.\nInfinidad de manjares se ofrecieron en su honor, y el vino y la comida corrieron a raudales.\nEntonces, el valiente Yaksha se adentró en las profundidades de la tierra y luchó en pos de la paz del pueblo.\nCon la agilidad y ferocidad de un monstruo, sus ojos púrpura revelaban una mirada asesina.\nEl relámpago vibrante disipó la neblina de la muerte y el rayo serpenteante se disolvió entre las olas de oscuridad.\nLas nubes ocultaron el abismo magnánimo que se había expandido en el cielo, y entonces se aglomeraron, como si quisieran devorar el firmamento.\nEl huracán y la discordia avanzaron de forma arrasadora, y el cinabrio exultante se guareció en la oscuridad.\nLa vibración de las rocas se expandió hasta los pasadizos subterráneos en un terremoto, y gran parte de los valles en las profundidades colapsaron.\nLa destrucción del abismo suscitó los lamentos de la tierra, pero estos cesaron ipso facto.\nLas nubes se solidificaron, dieron suceso al ocaso y los pájaros interpretaron el más melancólico de los cantos:\n“Ya no escucharás más en cada esquina el sonido desolador de los tambores del norte. El remolino fue llevándose poco a poco a todos nuestros héroes para siempre.\nFinalmente, nadie volvió a ver al Yaksha que luchó hasta el crepúsculo, y solo quedó un profundo suspiro por el tiempo perdido”."
      }
    },
    "viridescentvenerer": {
      "slug": "viridescentvenerer",
      "name": {
        "en": "Viridescent Venerer's Diadem",
        "es": "Sombrero de la Cazadora Verde Esmeralda"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "viridescentvenerer",
        "name": {
          "en": "Viridescent Venerer",
          "es": "Sombra Verde Esmeralda"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "Anemo DMG Bonus +15%",
          "es": "Bono de Daño Anemo +15%."
        },
        "fourPiecesBonus": {
          "en": "Increases Swirl DMG by 60%. Decreases opponent's Elemental RES to the element infused in the Swirl by 40% for 10s.",
          "es": "Aumenta el daño de Torbellino en un 60%. Dependiendo del tipo elemental que tenga, disminuye la RES Elemental correspondiente del enemigo en un 40% durante 10 s."
        }
      },
      "description": {
        "en": "A proud crown that once belonged to the Viridescent Venerer. It is as lush and green as the breezes of the wild.",
        "es": "La corona que la Cazadora llevaba con gran orgullo. Es de un color verde como la naturaleza salvaje."
      },
      "story": {
        "en": "A hunter's hat without any blood stains.\nIn folklore, it belonged to the uncrowned queen of hunters — the Viridescent Venerer.\n\n\"Never become the foe of the earth and the forest.\" This was the hunters' rule.\nInstead, a hunter should become a silent part of nature.\nIt is said that a bird once built its nest in this hat.\n\nNone could ever bestow a crown upon the queen of hunters,\nsince the only one superior to her was nature itself.\n\nIn the crisis that soon followed, her hunter's hat became\na frightful sight for monsters to behold.",
        "es": "Un sombrero de cazador sin ninguna mancha de sangre.\nSegún el saber popular, perteneció al rey sin corona de los cazadores.\n\nNunca te conviertas en el enemigo de la tierra y los bosques. Esa es la regla de los cazadores.\nEn su lugar, un cazador debe convertirse en una parte silenciosa de la naturaleza.\nSe dice que alguna vez un pájaro construyó su nido en este sombrero.\n\nNadie podría coronar a la mejor cazadora,\nya que lo único por encima de ella era la naturaleza.\n\nEn los momentos de mayor peligro,\nsu sombrero de cazador era la visión que más aterrorizaba a los monstruos."
      }
    },
    "vourukashasglow": {
      "slug": "vourukashasglow",
      "name": {
        "en": "Heart of Khvarena's Brilliance",
        "es": "Corazón Refulgente de la Jvarena"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "vourukashasglow",
        "name": {
          "en": "Vourukasha's Glow",
          "es": "Fulgor de Vurukasha"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "HP +20%",
          "es": "Vida +20%."
        },
        "fourPiecesBonus": {
          "en": "Elemental Skill and Elemental Burst DMG will be increased by 10%. After the equipping character takes DMG, the aforementioned DMG Bonus is increased by 80% for 5s. This effect increase can have 5 stacks. The duration of each stack is counted independently. These effects can be triggered even when the equipping character is not on the field.",
          "es": "#El daño de la Habilidad Elemental y Definitiva aumenta en un 10%. Cuando el portador de este artefacto recibe daño, el incremento de daño anteriormente mencionado aumenta en un 80% durante 5{NON_BREAK_SPACE}s. Este efecto puede acumularse hasta 5 veces, cada acumulación se calcula de manera independiente y se puede activar incluso cuando el portador está en tu equipo pero no en uso."
        }
      },
      "description": {
        "en": "Intricate and vibrant earrings upon which the luster of a hundred flowers seems to flow.",
        "es": "Unos aretes elegantes y coloridos. Su fulgor desprende el brillo de cien flores."
      },
      "story": {
        "en": "\"My dear friend, you who were so wise, yet passed early...\"\n\"Amidst glorious legends lurks the gloom of oblivion,\"\n\"Just as life walks with death, and forgetting is the lover of remembrance.\"\n\"If the darkness of death did not threaten it, no life would have any importance.\"\n\"If the waves of forgetfulness did not surge against them, there would be no histories worth recording.\"\n\nIn the age long past, the queen of grass and trees once did as her friend had entrusted,\nGranting the Khvarena of flowers to the divine bird's form, giving her charge over the defense over a part of the rainforest.\nAnd just as the fate of the fresh flower is to wither, Simurgh's fate was sacrifice.\nThe nurturer of all things verdant had known this since the night she slept beside the lord of flowers...\n\n\"And so the verdant divine bird blossomed into countless Khvarena flowers, scattering across the land like hoopoes...\"\n\"The Khvarena fell upon the pure remains of the Amrita's mistress, and thus was a glimmering sea of flowers born.\"\n\"Many spirits dwell in the sea, and they carry the wishes of grass, tree, and dew, cleansing all filth.\"\n\"Many spirits dwell in the sea, and they sing of the three mothers — of verdure, of sweet dew, and fresh flowers.\"\n\nOne night, the daughter must leave the embrace of the three mothers,\nAnd sacrifice herself, for the impurity of the world grows great...",
        "es": "“Estimado amigo... Rebosabas sabiduría, pero te fuiste demasiado temprano”...\n“En esas leyendas que cambian constantemente con el transcurso del tiempo, se camufla el lánguido olvido”.\n“Así como la vida siempre camina de la mano con la muerte, el olvido es el amante del recuerdo”.\n“Si no existiera la constante amenaza de la muerte, la importancia de la vida sería insignificante”.\n“Si las olas del olvido no rompiesen contra nosotros, no habría ninguna historia digna de recordar”...\n\nEn tiempos pasados, la Reina de las Plantas siguió el consejo de su amiga,\ny le concedió la jvarena de las flores al ave divina, para que protegiera hasta el último rincón del bosque.\nAl igual que se marchita la vida de las flores, Simurg está predestinada a sacrificarse.\nLa Cuidadora de las Plantas lo supo desde que durmió aquella noche junto a la Soberana de las Flores.\n\n“El ave divina verdosa creó infinitas flores jvarena que se alzaron en el aire como abubillas”...\n“La jvarena se reflejó en los restos de la Señora del Rocío, y entonces dio nacimiento a un resplandeciente mar de flores”.\n“En el mar de flores vagaban infinitas pari, llevando consigo las esperanzas de las plantas, el rocío y el agua, para purificar hasta el más mínimo rastro de ponzoña”.\n“En el mar de flores había infinitas pari, cantando a sus tres madres: a las plantas, al rocío, y a las flores”.\n\nUna noche, la hija por fin abandonó el seno de sus tres madres\nporque la única manera de eliminar toda la ponzoña de este mundo era sacrificarse a sí misma..."
      }
    },
    "wandererstroupe": {
      "slug": "wandererstroupe",
      "name": {
        "en": "Conductor's Top Hat",
        "es": "Sombrero del Director"
      },
      "relicType": {
        "en": "Circlet of Logos",
        "es": "Tiara de Logos"
      },
      "set": {
        "slug": "wandererstroupe",
        "name": {
          "en": "Wanderer's Troupe",
          "es": "Orquesta del Errante"
        },
        "rarity": "5",
        "twoPiecesBonus": {
          "en": "Increases Elemental Mastery by 80.",
          "es": "Maestría Elemental +80 pts."
        },
        "fourPiecesBonus": {
          "en": "Increases Charged Attack DMG by 35% if the character uses a Catalyst or a Bow.",
          "es": "Aumenta el daño de ATQ Cargado en un 35% si el personaje usa catalizador o arco."
        }
      },
      "description": {
        "en": "A top hat that has managed to retain its radiance despite braving the elements for time untold. An ancient tune still resonates within.",
        "es": "A pesar de haber vivido innumerables vicisitudes, sigue siendo un sombrero glamuroso. En su interior resuena una antigua melodía."
      },
      "story": {
        "en": "A beautiful top hat untouched by time.\nListening closely, one can almost hear an ancient tune echoing inside the hat.\n\nThousands of years ago, a troupe wandered through the lands.\nThe troupe owned not a single shred of sheet music. What they saw was what they sung, and what they heard was what they played.\nAs time passed, the troupe gradually realized the vastness of the world.\n\n\"There are so many things in the world for us to sing of.\"\n\nThe members then turned the notes into words and recorded their journey in a book.\nThis book, The Widsith as they called it, was still held tightly in the conductor's hands even after his death.",
        "es": "Un hermoso sombrero de copa que no se ha visto afectado por el paso del tiempo.\nSi se presta atención, casi se puede escuchar una antigua melodía haciendo eco en su interior.\n\nHace miles de años, una Orquesta deambulaba por el mundo.\nSus músicos nunca llevaban partituras. Cantaban acerca de lo que veían, y tocaban sobre lo que escuchaban.\nCon el paso del tiempo, la Orquesta se dio cuenta de la inmensidad del mundo.\n\n“¡Ah, hay tantas cosas sobre las que cantar en el mundo!”\n\nLos músicos convirtieron las notas en palabras y anotaron todo lo que veían.\nEste sombrero, por su parte, lo atesoró fuertemente el director de la Orquesta incluso tras su muerte."
      }
    }
  }
}